{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "1154"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "16.4.1828"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1828"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Bordeaux (France)"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Burdeos (Francia)"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Goya y Lucientes, Francisco de"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Goya y Lucientes, Francisco de"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Goya was born unexpectedly in his mother’s birthplace, Fuendetodos. His parents, Braulio José Goya, a gilder; and Gracia Lucientes, from a family of wealthy farmers, actually lived in Zaragoza, where they had married in 1736. Francisco was the fourth of six siblings: Rita (1737), Tomás (1739), who was also a gilder and is sometimes mentioned as a painter; Jacinta (1743), Mariano (1750), who died in infancy; and Camilo (1753), a clergyman who became chaplain of the Collegiate Church of Chinchón in 1784.<br />Tradition has it that he studied at the school of the Piarist Fathers in Zaragoza, although this is not entirely certain. After completing those studies, he entered the studio of José Luzán (1710-1785), who was also the son of a gilder from the same neighborhood as the Goya family, with studies in Naples and ties to the Drawing Academy.<br />In biographical notes about his father that he wrote for the Academia de San Fernando (1832), Goya’s son, Javier, stated that “at the age of thirteen, he began studying drawing at the Academy in Zaragoza under the direction of José Luzán.” And in his autobiography for the Museo del Prado’s catalog (1828), Goya himself stated that he “had been given the finest prints he [Luzán] had in order to copy them,” although in his earliest known works there are barely any traces of Luzán’s late-baroque style. He later studied with Francisco Bayeu Subías (1734-1795), who was distantly related to the Goya family. Years later, Bayeu became Goya’s brother-in-law through the traditional union among families of artists. In 1771, the Accademia di Parma referred to Goya as “scolaro del Signor Francesco Vajeu” and he himself confirmed that relationship in 1783, at the marriage of his sister-in-law, María Bayeu, whom he had known for twenty years, having studied “at the Bayeu’s house.”<br />Goya’s beginnings in Aragon were modest. Around 1765, he is said to have made a reliquary—now destroyed—for the parish of Fuendetodos with the Apparition of the Virgin of the Column to the Apostle Saint James, as well as various private votive paintings that have been confirmed as by his hand in recent years. At that time, a career at court appeared to be the only possible opportunity for an aspiring young man. He moved to Madrid in 1763, following Bayeu, who was working on the decorations of the Royal Palace. In December 1763, Goya applied for a pension from the Academy of Fine Arts of San Fernando, and in 1766 he competed for the first-class painting prize. He was unsuccessful on both accounts.<br />In a burst of independence, Goya traveled to Italy at his own expense, as he later stated in a report to Charles III (July 24, 1779), and documents show that he was in Rome in the spring of 1771, although the latest documentation found in his nuptial agreement indicates that his departure for Italy was in June 1769. According to tradition, while in Rome, he lodged with Polish painter Taddeus Kuntz at No. 48, Strada Felice (Via Sistina), in an artists’ neighborhood. Kuntz was a friend of Mengs, whose family confirmed Goya’s living arrangements ears later, although there is no documentation. The Italian Notebook (Madrid, Museo del Prado), a sketchbook that Goya purchased in Italy, contains his notes about his visits to northern cities such as Bologna, Venice, Parma and Milan, among others, and his return to Spain via Genoa and Marseilles.<br />In April 1771, he sent the painting Hannibal Sees Italy for the First Time from the Alps (Fundación Selgas Fagalde) to the contest held by the Accademia di Parma where, according to a 1772 issue of Mercure de France, he received an honorable mention. Various drawings from the Italian Notebook copy classical Roman sculptures, as well as a fresco by Giaquinto, several of Goya’s own compositions and the first documented ideas for early paintings, some of which he painted after returning to Spain between May and July 1771. His first commission was a fresco for the gazebo at the basilica of El Pilar, which he painted in 1771-1772 with the Adoration of the Name of the Lord. He signed this exceptionally modern and grand work as “Professor of Drawing in this City [Zaragoza]” (November 22, 1772).<br />On July 25, 1773, he was married in Madrid to Josefa Bayeu (born March 19, 1747) at the church of San Martín. Her brother, Fracisco Bayeu was best man at the wedding, accompanied by his wife, Sebastiana Merklein. Goya’s first child, Antonio Juan Ramón Carlos, was born on August 29, 1774 in Zaragoza, where his father was working on the frescoes for the Aula Dei Charterhouse. This is the child who appears in the Italian Notebook.<br />On January 3, 1775, Goya left Zaragoza, arriving in Madrid on the tenth, as noted in his Italian Notebook, to begin work as a cartoon painter for the Royal Tapestry Factory of Santa Bárbara. His annual salary there consisted of 8,000 reales de vellón. Later, Goya proudly stated that it was Mengs who called him back from Rome to serve the Crown, although his first cartoons were based on Bayeu’s ideas. Painted in Spring 1775, they were for a series that was already under way for the dining room of the Prince and Princess of Asturias at El Escorial. The subject, which the king himself had chosen, was the hunt, which was also the artist’s lifelong favorite pastime. Dogs, shotguns and preferred hunting grounds, sometimes in the company of his illustrious patrons, are the subject of Goya’s considerable correspondence with his childhood friend, Martín Zapater (Madrid, Museo del Prado), a merchant from Zaragoza. These hunting grounds included the outskirts of Madrid, the Guadarrama mountains and El Escorial, Arenas de San Pedro, Chinchón, Valencia’s Albufera and the Doñana wetlands in Sanlúcar de Barrameda, Cadiz. Goya’s second child, Eusebio Ramón, was born in Madrid on December 15, 1775. At that time, Goya lived on the calle del Reloj, possibly at the Bayeu’s house, and between 1776 and 1778, he painted cartoons for the Prince and Princess of Asturias’s dining room at the El Pardo palace, with scenes from popular life in Madrid that included Dance on the Banks of the Manzanares and The Parasol. These scenes were born of his own imagination, with masterfully characterized popular types and amusing stories filled with satirical and moralizing content that clearly reflects the popular current favored by the Enlightenment. The naturalism and humor in these scenes makes them closer to the characters and situations described in skits by playwright Ramón de la Cruz, a friend in those years, than the work of Goya’s contemporaries. Moreover, his manner of characterizing his figures reveals the same knowledge of types and fashions as the illustrations that the writer’s brother, engraver Juan de la Cruz, presented in his Trages de España. The Italian Notebook shows that Goya intended to return to Italy with Mengs in 1777, but he fell gravely ill at the end of that year. In a letter to Zapater, he wrote that he had “narrowly escaped.” Meanwhile, he was commissioned to paint two more series of cartoons for the Tapestry Factory. Goya’s next two children, Vicente Anastasio (January 21, 1777) and María del Pilar Dionisia (October 9, 1779),  were born in Madrid while Goya was living at the Marchioness of Campollano’s house on the carrera de San Jerónimo. Soon thereafter, the family obtained a house of their own, at no. 1, calle del Desengaño, where they remained until June 1800. Between 1778 and 1780, Goya painted tapestry cartoons for the bedroom of the Prince and Princess of Asturias at El Pardo, with scenes such as The Crockery Vender and Blind Man with a Guitar. This was also the period when he made prints of works  in the royal collection by Velázquez, which were evaluated by scholar Antonio Ponz, as well as his own The Garroted Man and Blind Man with a Guitar. In a letter to Zapater, he described his presentation to the King and to the Prince and Princess of Asturias in January of that year: “…and I kissed their hands and had never been happier.”<br />On July 7, 1780, after presenting a classicist Christ on the Cross (Madrid, Museo del Prado), Goya was appointed Honorary Member of the Royal Academy of Fine Arts of San Fernando by unanimous decision. His fifth child, Francisco de Paula Hipólito Antonio Benito was born in August 22nd of that year, and in the fall, Goya moved with his family to Zaragoza to paint the fresco on the Regina Martyrum Dome at the Cathedral of El Pilar. That work was rejected in 1781 by the basilica’s board due to errors in the figure of Charity and to the overall darkness of the color scheme. Bayeu was called in to supervise Goya’s work but refused. As a result, relations between the two broke down, producing a distance that lasted several years and affected Goya’s work, as he lost the commissions previously passed on to him by his brother-in-law. His honor as an artist, which was a profound aspect of his character throughout his life, was restored when the minister of State, the Count of Floridablanca, commissioned him to paint a work for the basilica of San Francisco el Grande. He finished that painting, Saint Bernard of Sienna Preaching, in January 1783, and by then, he had a daughter: Hermenegilda Fracisca de Paula (April 13, 1782). In a letter to Zapater, his Carthusian brother-in-law, Friar Manuel Bayeu, expressed admiration for his fecundity. Sadly, however, only the last of Goya’s children, Javier (October 2, 1784), survived infancy. Goya’s activity as a portrait painter really began in the 1780s, as his only known previous work in that genre was a Self-portrait from around 1772-1775 (Zaragoza, Museo de Bellas Artes). Among his outstanding likenesses are Portrait of the Count of Floridablanca as Protector of the Canal de Aragón (1783, Madrid, Banco e España), and those he painted for his new patron, the infante Luis of Bourbon, who was in exile at his palace in Arenas de San Pedro (Avila). By then, Goya was already recognized by important members of his period’s cultural circles, including Antonio Ponz, mentioned above; Gaspar Melchor de Jovellanos, whose portrait he painted around 1783 (Oviedo, Museo de Bellas Artes); and the scholar and collector, Juan Agustín Ceán Bermúdez. His friendship with other figures, such as Leandro Fernández de Moratín and Juan Meléndez Valde´s, must have begun somewhat later, according to Ceán Bermúdez.<br />Goya was appointed assistant director of Painting at the Academy of San Fernando on May 1, 1785, with an annual salary of 25 doubloons (2,000 reales). And the following year (July 1786), after he resolved his disagreement with Bayeu, he was successfully proposed by Maella for the post of King’s Painter, with a salary of 15,000 reales.<br />In a letter to Zapater, Friar Manuel Bayeu mentioned this appointment, observing that “since they had not been on speaking terms for quite some time, this action by Francho [Bayeu] has been enormously satisfying to me. I hope to God they live in peace and properly.” Goya was thus able to return to work at the Royal Tapestry Factory after six years of inactivity. In 1786-1787, he made the Four Seasons series for the Prince’s dining room at El Pardo, and in 1788, he sketched the cartoons for tapestries to decorate the infantas’ bedroom, including The Meadow of San Isidro and Blind Man’s Buff (or Bluff). In the end, however, he only painted a definitive cartoon of the latter, as the project was suspended due to Charles III’s death. During that period, he also initiated a long relationship with the Household of the Duke of Osuna, which lasted until after the Peninsular War.<br />Goya had successfully made a place for himself in Court, where he was deeply admired. And as he told Zapater, by then, he painted only for the highest aristocracy and, of course, the King, whom he portrayed as a hunter around 1787 (Madrid, Museo del Prado). The decade concluded with his appointment to the post of Chamber Painter (April 30, 1789), and his portraits of the new monarchs, Charles IV and Maria Luis of Parma (Madrid, Academy of History). His abundant correspondence with Zapater during the 1780s reveals Goya’s friendship with the leading lights of Zaragoza’s socity, including Juan Martín de Goicoechea; Manuel Fumanal, director of the Seminary of San Carlos; Tomás Pallás, soldier and member of the Real Sociedad Económica Aragonesa; Alejandro Ortiz y Márquez, physician and senior professor at the university; José Yoldi, general administrator of the Canal de Aragón, and Ramón Pignatelli, founder of the Real Sociedad Económica Aragonesa, rector of the University and one of the driving forces behind the Canal de Aragón. These relations led to Goya’s selection as honorary member of the Real Sociedad Económica Aragonesa de Amigos del País on October 22, 1790. In Valencia, where he had painted works for the Duchess of Osuna’s chapel at the cathedral, and where he had contact with the Academy of Fine Arts of San Carlos through its secretary, Mariano Ferrer y Aulet, he was named honorary academician on October 20, 1790. Three years earlier, he had informed Zapater that he was learning French, could already speak Italian and had gotten “old, with so many wrinkles that you would not recognize me except for how rounded I am, and my deep-sunk eyes […] and I am certainly feeling every one of my 41 years.” Goya’s missives to his intimate friend reveal his interests, as well as demonstrating what a good son, brother and father he was, and the warmth of his relations with his friends. He enjoyed bullfights, and Moratín even stated that during his years in Bordeaux Goya boasted of having fought bulls himself in his youth. He also attended the theater and the opera, as well as concerts at court. His joyful character is patent in his taste for “tiranas” (an 18th-century musical genre close to Flamenco), parties with friends and family, visits to Valencia to “take the sea air”, and to Zaragoza for the Feast of Our Lady of Pilar. In 1783, he began signing his works, “Francisco de Goya” as an allusion to his noble origins in Vizcaya, but all efforts to obtain the status of squire failed, as he could find nothing in the Zaragoza archives to support his pretensions to nobility.<br />Early symptoms of the grave illness that struck him at the beginning of 1793 began appearing in late 1790, including trembling and dizziness that he mentions in letters to Zapaterat that time. In 1791, Goya resisted Maella’s order to continue painting tapestry cartoons, leading the director of the Royal Tapestry Factory, Livinio Stuyck, to complain to the king. Bayeu’s intervention and the threat of a salary cut led him to reconsider, and he then began preparations for his last series: thirteen cartoons for King Charles IV’s office at El Escorial, with “jocular country scenes.” In the end, he painted only six, including The Wedding and The Straw Manikin. On October 14, 1792, at the petition of the Academy of San Fernando, Goya signed a report on Fine Arts teaching, in which he expressed the need for freedom in painting studies, which he defined as a “sacred science.” He attended the Extraordinary Board Meeting of October 28, but missed the one on November 18 as a result of colic, and he collected his salary as an academician in early January 1793. Having received royal leave, he traveled to Seville, where he fell ill in February. We know this from his friend Zapater’s correspondence with Sebastián Martínez, a merchant from Cadiz. Martínez was also a friend of Goya’s, as was Ceán Bermúdez, who moved him to that merchant’s home in Cadiz after he became ill. In early March, Martínez stated the “his illness is among the most fearful” and towards the end of that month, he added that “the noise in his head and his deafness have not diminished at all, but his vision is much better, and he no longer loses his balance.” Zapater replied that “as I said, Goya has been caught by his own lack of prudence.” This ambiguous phrase has led to considerable speculation as to the nature of the disease that left Goya permanently deaf, including syphilis, lead poisoning, “colic of Madrid” (a metal poisoning produced by cooking utensils) or Palsy.<br />He returned to Madrid in early May 1793, and the following January, he presented his decisive series of cabinet paintings on tin to the Academy of San Fernando. The subjects of this work included bullfighting scenes and other “national pastimes” such as street theater (Madrid, Museo del Prado), as well as dramatic subjects such as The Shipwreck, Night fire (private collections), Yard with Madmen (Dallas, Meadows Museum) and A Prison Scene (Bowes Museum), which were painted with independence, free of any impositions by clients. The following months may be when Goya completed the final tapestry cartoons for the King’s dining room, which he had begun before his illness. A letter from September 1794 indicates that he underwent unsuccessful electrotherapy for his deafness. In that letter, the artist requested the reparation of a glass disk belonging to an “electric machine” that he had received from Pierre François Chaveneau, director of the Royal Chemistry Laboratory. He was back to work by the fall of that year, and in 1795, he was painting portraits and other commissioned works including the images of Cadiz’s Santa Cueva. That was when he grew closer to Godoy, and it is also when he began to receive the patronage of the Dukes of Alba, leading to the modern tale—based on the weakest of indications—that he was amorously involved with the duchess. Following Bayeu’s death in August 1795, Goya was appointed director of painting at the Academy of San Fernando. And it was during that brilliant period that he began his drawing albums—the Sanlúcar Album and the Madrid album that are now dated from around 1794-1795. The confident and delicate technique visible in the drawings they contain bears no trace of the trembling associated with his illness. And these albums contain the first ideas for Los Caprichos, his masterful satire against society’s vices and customs, published in January 1799. According to his first biographer, L. Matheron, they were conceived in the context of the duchesses of Alba and Osuna.<br />Goya spent much of 1796 in Andalusia: first, Cadiz—according to Moratín, he had his own house there—and then Seville, where news of his health was not very good. He visited the duchess of Alba in Sanlúcar and painted the famous portrait of her dressed in black (New York, the Hispanic Society, 1797). By early 1797 he was back in Madrid, where he resigned his post as the Academy’s director of painting because “that day he saw that its problems, rather than ceasing, had multiplied.” Freedom from academic responsibilities determined the most prolific years in Goya’s life, when he made exceptional portraits of Jovellanos (1797- Madrid, Museo del Prado) and La Tirana (1799 – Madrid, Royal Academy of Fine Arts of San Fernando), as well as The Nude Maja, which is documented in Godoy’s palace in 1800; and the Clothed Maja, which is posterior, and is documented in December 1798. He also painted The Arrest of Christ for Toledo Cathedral and a set of new royal portraits: María Luisa wearing a Mantilla, Charles IV as a Hunter and his Equestrian Portrait of María Luisa from autumn 1799.<br />The 1790s culminated in Goya’s appointment as First Chamber Painter, the zenith of his courtly career. Signed on October 31, 1799 by Prime Minister Mariano de Urquijo, this appointment insured him a salary of 50,000 reales de vellón. That day, Goya wrote his last missive to Zapater, who died in 1803: “the Monarchs are crazy about your friend.” Their patronage, and Godoy’s, continued into the first years of the 19th century, and Goya initiated them in June 1800 with his spectacular Family of Charles IV. He had moved into his new house at no. 35, calle Valverde after selling his previous house to Godoy, whose service is patent in works such as Portrait of the Countess of Chinchón (April 1800 – Madrid, Museo del Prado), his portrait of the minister during the War of the Oranges (1800 – Madrid, Royal Academy of Fine Arts of San Fernando), and in the large allegorical canvases for decorating his palace (ca. 1802-2804), including the Allegory of Time and History (Stockholm, Nationalgalleriet). Goya’s production of private portraits was also especially rich in those years. That is when he defined the uncommonly varied aristocratic portrait, with likenesses of The Count and Countess of Fernán Núñez (1803 – Madrid, Fernán Núñez Collection), The Marchioness of Villafranca Painting her Husband (1804 – Madrid, Museo del Prado), The Marchioness of Santa Cruz (1804 – Madrid, Museo del Prado) and the Marquis of San Adrián (1804 – Pamplona, Museo de Bellas Artes). At the same time, the rise of bourgeois society called for portraits of that new social class, which Goya painted from the very start in more intimate, sober and realistic works characterized by acute psychological insight. These include depictions of painter Bartolomé Sureda and his wife, Teresa Sureda (1804-1805 – Washington, National Gallery), Antonio Porcel (1806 – Buenos Aires, Jockey Club, destroyed), of actor Isidoro Máiquez (Chicago, Art Institute) and of retired actress Antonia Zárate (ca. 1808 – Dublin, National Gallery).<br />In June of 1803, Goya purchased a new house at no. 7, calle de los Reyes, although he never actually lived there. On July 7, in a letter to Miguel Cayetano Soler, he gave the copper plates from his Caprichos to the king, along with two hundred printed copies in exchange for a pension of 12,000 reales for his son, Javier, who wanted to study painting. Goya was preparing his son’s future, although there is no authoritative evidence that he ever actually became a painter. On July 8, 1805, Javier married Gumersinda Goicoechea, the daughter of merchant Martín Miguel de Goichechea of Madrid. Goya painted splendid full-length portraits of both that are now in the Noailles collection. In 1806 his only grandson, Mariano, was born, and four years later, in 1810, Goya painted him elegantly dressed and pulling on a toy cart (Madrid, Larios Collection). It was at the beginning of the 18th century that Goya began receiving praise for the high level of his art. In 1805, poet Manuel José Quintana placed him above Rafael de Urbina and predicted his universal fame for centuries to come. Goya must have continued with his drawing albums, which are difficult to date accurately, as the compositions relate to subjects that run from the beginning of the 18th century through 1820, like those in Albums C, D and E. Goya remained in Madrid during the war against Napoleon (1808-1814) and, as a palace official, he took an oath of obedience to José Napoleon. He was awarded the Order of Spain, but never went to collect it, and he painted portraits of some of the occupation government’s ministers and authorities. As chamber painter to the new king, he furnished lists of paintings from the royal collection for exhibition in the museum that Napoleon had created in Paris, although there is very little documentation of his activity in that period, and numerous gaps. Still, after his wife, Josefa Bayeu, died at the end of the war (June 20, 1812), an inventory of their assets listed numerous works that reveal his incessant activity. He also worked on the etchings for The Disasters of War, denounced the violence suffered by a defenseless population, and continued work on his Tauromaquia, which was published in 1816. In February and March 1814, the Regency commissioned him to paint the two large canvases depicting the events of 2 and 3 May 1808 in Madrid (Madrid, Museo del Prado): Spanish patriots’ brutal uprising against their invaders, and the French soldiers’ merciless response.<br />In May, Goya emerged unscathed from the purge of palace functionaries who had served the French occupation government. After recovering his salary and rights, he began painting for the Crown and its high dignitaries again (Portrait of Ferdinand VII with Royal Robes, Madrid, Museo del Prado; and Portrait of the Duke of San Carlos (Zaragoza, Museo de Bellas Artes). In 1815, he began to distance himself from court—the king preferred the work of Vicente López—and focused more on his private activity, painting portraits (Portrait of the X Duke of Osuna, Bayonne, Musée Bonnat), images for the Church, which had been a faithful patron since his youth (Saints Justa and Rufina (Seville, Sacristy of the Chalices, Seville Cathedral); and The Last Communion of Saint Joseph of Calasanz (Madrid, Piarist Fathers); drawing in Albums C, D and E, completing the final plates for the Desastres, the so-called Emphatic Caprichos, and the Disparates.<br />Goya was still living on calle Valverde when, in 1819, he acquired a country house on the outskirts of Madrid. Known as “la Quinta del Sordo”, it was home to his “Black Paintings.” Leocadia Zorrilla and her two children had been living in the painter’s house since 1815, where she acted as housekeeper. She was the cousin of Goya’s daughter-in-law and there are some indications, as well as references by Moratín when they were already in Bordeaux, that she was Goya’s companion, although there is no definitive confirmation.<br />On September 23, 1823 Goya donated the Quinta to his grandson, Mariano. And on May 2 of the following year, he sought the king’s permission to travel to France to take the mineral waters in Plombières (Vosges). Goya may have decided to go into exile after the Hundred Thousand Sons of Saint Louis arrived in Spain in April, 1823 to restore the king’s absolute power. And indeed, many of his friends and relatives had been obliged to leave. There is, however, no clear documentation of his departure, as his trips to Madrid from Bordeaux between 1824 and 1828, as well as his letters to the king, requesting leave and retirement, do not indicate that he was subject to persecution. In February 1824, Goya assigned a general power of attorney to Gabriel Ramiro to administer his salary as palace functionary, and in June, having received the king’s leave, he left for Bordeaux.  Moratín recounted the artist’s arrival in a letter to their shared friend, the abbot Melón (July 27, 1824), describing him as “deaf, old, clumsy and weak, and with no knowledge whatsoever of French […] and so happy and eager to see the world.” Goya immediately continued on to Paris, where documents by the police, who monitored Spanish political exiles, state that he lived alone, walked around public places and visited the monuments. He may have intended to visit the Salon, which had been delayed until August that year.<br />In Paris, Goya painted surprisingly modern and superb portraits of the exiled politician, Joaquín María Ferrer and his wife. In September, he returned to Bordeaux, where he joined Leocadia Zorilla and her children. While he had some bouts of illness in those years, he was still able to make four trips to Madrid to resolve problems and probably to visit his son and grandson. Moratín kept his colleagues in Madrid regularly informed as to Goya’s life and health: “Goya, with seventy-nine years well lived, and the consequent ailments, knows neither what he hopes for, nor what he wants […] he likes the city, the countryside, the climate, the food, the independence and the tranquility he enjoys.” He only painted portraits of a few friends, including Moratín (Bilbao, Museo de Bellas Artes), Jacques Galos (Philadelphia, Barnes Foundation) and finally, just a few months before he died, his grandson Mariano (Dallas, Meadows Museum), and merchant Juan Bautista de Muguiro (Madrid, Museo del Prado). The rest of his activity focused on intimate, small-format works such as a series of miniatures on ivory, of which a few are known. Their singular, expressive and mordant figures are rendered with free and powerfully expressive brushstrokes that Goya described as closer to “Velázquez’s brushes than to those of Mengs.” His time in Bordeaux is probably best defined by his works on paper, including the black-pencil drawings in Albums G and H, with scenes drawn from reality and others based on memories or subjects that had always interested him, such as satires against the clergy, trickery or madness, and figures distorted with an aesthetic that foreshadows 20th-century expressionism. He also became fascinated with lithography, which had recently been invented, and at Cyprien Gaulon’s establishment, he printed his Bulls of Bordeaux: impressive visions of the “national feast” (bullfighting) that are striking in their large size and brutal condemnation of human violence, which had concerned him throughout his life. When he died, he was appreciated only by the small group of friends and family that faithfully accompanied him to the end, as his profoundly individual art had little to do with that period’s fashions. He died on the night of 15 to 16 April, 1828, as Leocadia Zorrilla described with chilling realism, and he was buried at the Chartreuse cemetery, in the same tomb as his in-law, Martín Miguel de Goicoechea. Years later, what were believed to be his remains were moved to Madrid, where they rest at the hermitage of San Antonio de la Florida, beneath the frescoes he had painted in 1789 (Manuela B. Mena Marqués).<br /><br />His portrait by Vicente López Portaña is catalogued as work P00864 at the Museo del Prado."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Goya nació accidentalmente en Fuendetodos, pueblo de su familia materna. Braulio José Goya, dorador, de ascendencia vizcaína, y Gracia Lucientes, de familia campesina acomodada, residían en Zaragoza, donde contrajeron matrimonio en 1736. Francisco fue el cuarto de seis hermanos: Rita (1737); Tomás (1739), dorador también, citado a veces como pintor; Jacinta (1743); Mariano (1750), muerto en la infancia, y Camilo (1753), eclesiástico y capellán desde 1784 de la colegiata de Chinchón.</br>Tras la escuela, que la tradición acepta con reservas como la de los padres escolapios de Zaragoza, entró en el taller de José Luzán (1710-1785), hijo también de un dorador vecino de los Goya, de formación napolitana y vinculado a la Academia de Dibujo.</br>Javier Goya, en las notas biográficas sobre su padre para la Academia de San Fernando (1832), aseguraba que “estudió el dibujo desde los trece años en la Academia de Zaragoza bajo la dirección de José Luzán”, y Goya, en la autobiografía del catálogo del Museo del Prado (1828), decía que le “había dado a copiar las más bellas estampas que tenía”, aunque en sus primeras obras conocidas apenas hay huellas del estilo tardo-barroco de aquél. Más adelante siguió su formación con Francisco Bayeu Subías (1734-1795), relacionado por lejano parentesco con los Goya, y que, años después, sería su cuñado por esa unión tradicional entre familias de artistas. En 1771, la Academia de Parma citaba a Goya como “scolaro del Signor Francesco Vajeu” y lo confirmaba él mismo en 1783, con motivo del matrimonio de su cuñada María Bayeu, a la que conocía desde hacía veinte años por haber estudiado “en casa” de Bayeu.</br>Después de los modestos inicios en Aragón, donde se le atribuye, de hacia 1765, el relicario, destruido, de la parroquia de Fuendetodos con la Aparición de la Virgen del Pilar a Santiago, así como varias pinturas para la devoción privada confirmadas como de su mano en los últimos años, la carrera cortesana se perfilaba como la única posible para un joven con ambiciones. Se trasladó a Madrid en 1763, siguiendo a Bayeu, que trabajaba en la decoración del Palacio Real. En diciembre de 1763 Goya quiso obtener una pensión de la Academia de Bellas Artes de San Fernando y en 1766 se presentó al premio de primera clase de pintura, aunque fracasó en ambos.</br>En un arranque de independencia Goya viajó a Italia por sus propios medios, según decía más tarde en un memorial a Carlos III (24 de julio de 1779), y está documentado en Roma en la primavera de 1771, aunque viajó a Italia en junio de 1769, como ha revelado la última documentación localizada de sus capitulaciones de boda. La tradición le situó en Roma en el n.º 48 de la Strada Felice (Via Sistina), barrio de los artistas, en casa del pintor polaco Taddeus Kuntz, amigo de Mengs, como la familia de éste aseguraría años más tarde, aunque no hay noticias documentales de ello. El Cuaderno italiano (Madrid, Museo del Prado), álbum de apuntes comprado en Italia, recogía anotaciones de las ciudades que visitó, todas del norte, entre ellas Bolonia, Venecia, Parma y Milán, viajando de regreso a través de  Génova y Marsella.</br>En abril de 1771 envió el cuadro Aníbal que por primera vez mira Italia desde los Alpes (Fundación Selgas Fagalde) al concurso de la Academia de Parma por el que recibió una mención, reseñada en el Mercure de France en 1772. Varios dibujos del Cuaderno italiano copian esculturas clásicas de Roma, un fresco de Giaquinto, así como presentan composiciones propias y las primeras ideas documentadas de cuadros tempranos, algunos pintados ya en España, donde regresó entre mayo y julio de 1771. Su primer encargo fue el fresco del coreto de la basílica del Pilar, de 1771-1772, con la Adoración del Nombre de Dios, de excepcional y moderna grandeza, auto titulándose en esa ocasión “Profesor de Dibujo en esta Ciudad [Zaragoza]” (22 de noviembre de 1772).</br>Se casó, sin embargo, en Madrid, en la iglesia de San Martín (25 de julio 1773) con Josefa Bayeu (nacida el 19 de marzo de 1747), hermana de Francisco, que fue padrino de la boda con su mujer, Sebastiana Merklein, aunque el primer hijo de Goya, documentado en el Cuaderno italiano, Antonio Juan Ramón Carlos, nació en Zaragoza (29 de agosto de 1774), donde el artista trabajaba en los frescos de la cartuja de Aula Dei.</br>Goya dejó nuevamente Zaragoza el 3 de enero de 1775, llegando a Madrid el día 10 (anotación en su Cuaderno italiano) para iniciar su trabajo como pintor de cartones de tapices para la Real Fábrica de Santa Bárbara con el sueldo de 8.000 reales de vellón al año. Recomendado por Bayeu, Goya aseguraba más tarde, orgulloso, que fue Mengs quien le hizo volver de Roma para el Real Servicio, aunque sus primeros cartones, fechados en la primavera de 1775 para la serie ya comenzada con destino al comedor de los príncipes de Asturias en El Escorial, se pintaron según ideas de Bayeu. Los temas representados, elegidos por el rey, eran de caza, que fue la afición más importante del artista a lo largo de su vida. Perros, escopetas y lugares de caza favoritos, a veces en compañía de sus egregios mecenas, aparecerán en la importante correspondencia con su amigo de infancia, el comerciante zaragozano Martín Zapater (Madrid, Museo del Prado), como los alrededores de Madrid, la sierra de Guadarrama y El Escorial, Arenas de San Pedro, Chinchón, la Albufera de Valencia y el Coto de Doñana en las tierras de Sanlúcar de Barrameda (Cádiz). El segundo hijo, Eusebio Ramón, nació en Madrid (15 de diciembre de 1775); vivía Goya entonces en la calle del Reloj, tal vez en casa de Bayeu, y entre 1776 y 1778 pintó los cartones para el comedor de los príncipes de Asturias en el palacio de El Pardo con escenas de la vida popular en Madrid, como el Baile a orillas del Manzanares y El quitasol, ya de su propia invención, con tipos populares caracterizados con perfección magistral, y divertidas historias cargadas de contenido satírico y moralizante, enlazando con la corriente popular favorecida por la Ilustración. El artista se acercaba más que otros compañeros suyos, en el naturalismo y sentido del humor de sus escenas, a los tipos y situaciones descritos en los sainetes de un amigo de esos años, el autor teatral Don Ramón de la Cruz, mientras que en la caracterización de sus figuras demostraba el mismo conocimiento de tipos y modas que las ilustraciones del grabador Juan de la Cruz, hermano del anterior, en su Colección de Trages de España. El Cuaderno italiano revela que Goya intentó regresar a Italia con Mengs, en 1777, pero enfermó gravemente a fines de ese año, asegurando a Zapater que había “escapado de buena”, y había recibido el encargo de dos series más para la Fábrica de Tapices. Nacieron en Madrid otros dos hijos, Vicente Anastasio (21 de enero de 1777) y María del Pilar Dionisia (9 de octubre de 1779), cuando Goya vivía en la carrera de San Jerónimo, en la casa de la marquesa de Campollano, aunque poco después habitaba ya en casa propia, en el nº 1 de la calle del Desengaño, donde vivió hasta junio de 1800. Entre 1778 y 1780 pintó las series de cartones de tapices del dormitorio de los príncipes de Asturias, en El Pardo, con escenas como El cacharrero y El ciego de la guitarra. Se fechan entonces las estampas sobre obras de Velázquez de la colección real, que valoró el erudito Antonio Ponz, y El agarrotado y El ciego de la guitarra, de invención propia. En enero de ese mismo año, según contaba a Zapater, había sido presentado al Rey y a los príncipes de Asturias, “... y les besé la mano que aun no abia tenido tanta dicha jamás”.</br>El 7 de julio de 1780, con el clasicista Cristo en la cruz (Madrid, Museo del Prado), ingresó como miembro de mérito, por unanimidad, en la Real Academia de Bellas Artes de San Fernando. Nació su quinto hijo (22 de agosto de 1780), Francisco de Paula Hipólito Antonio Benito, y en el otoño Goya se trasladó con su familia a Zaragoza para pintar el fresco de la cúpula de Regina Martyrum en el Pilar. La obra fue rechazada en 1781 por la Junta de la basílica a causa de la incorrección de la figura de la Caridad y la oscuridad general del colorido, imponiéndosele la supervisión de Bayeu, a lo que se negó. Se produjo la ruptura entre los cuñados que duró varios años y afectó a la actividad de Goya, que perdió encargos proporcionados por su cuñado. Su honor de artista, que tan profundamente sintió toda su vida, quedó restaurado al encargársele por orden del ministro de Estado, el conde de Floridablanca, uno de los cuadros para la basílica de San Francisco el Grande, la Predicación de San Bernardino de Siena, concluido en enero de 1783. Había nacido una niña, Hermenegilda Francisca de Paula (13 de abril de 1782), admirándose su cuñado cartujo, fray Manuel Bayeu, en sus cartas a Zapater, de la fecundidad del artista, aunque todos sus hijos, salvo el último, Javier (2 de octubre de 1784), murieron en la infancia. En el decenio de 1780 comenzó de lleno la actividad de Goya como retratista, de la que no se conoce hasta entonces más que un Autorretrato, de hacia 1772-1775 (Zaragoza, Museo de Bellas Artes). Destaca el Retrato del conde de Floridablanca como protector del Canal de Aragón (1783, Madrid, Banco de España), y los que pintó para su nuevo mecenas, el infante don Luis de Borbón, en el exilio de su palacio de Arenas de San Pedro (Ávila). Para entonces Goya era ya reconocido por importantes figuras de la cultura de su tiempo, como el citado Antonio Ponz, Gaspar Melchor de Jovellanos, a quien retrató hacia 1783 (Oviedo, Museo de Bellas Artes), y el erudito y coleccionista Juan Agustín Ceán Bermúdez, aunque su amistad con otras figuras, como Leandro Fernández de Moratín y Juan Meléndez Valdés, debió de comenzar algo después, según las noticias de Ceán Bermúdez.</br>Goya fue nombrado teniente director de Pintura de la Academia de San Fernando (1 de mayo de 1785) con el sueldo de 25 doblones anuales (2.000 reales), y al año siguiente, en julio de 1786, limadas sus diferencias con Bayeu y a propuesta de Maella, se le nombró pintor del Rey con el sueldo de 15.000 reales.</br>Fray Manuel Bayeu le refería a Zapater el nombramiento de su cuñado: “Esta accion de Francho [Bayeu], como azía tiempo no se trataban, a sido para mí la de más satisfacción que he tenido. Dios quiera vivan en paz y como Dios manda”. Se reanudaron efectivamente sus trabajos para la Fábrica de Tapices tras seis años de inactividad, en 1786-1787 realizó la serie de las Cuatro Estaciones para el comedor del príncipe en El Pardo y en 1788 los bocetos para los cartones de tapices del dormitorio de las infantas, entre los que destacan La pradera de San Isidro y La gallina ciega, único del que ejecutó el cartón porque se suspendieron los trabajos por la muerte de Carlos III. En ese período había comenzado, además, su larga relación con la casa ducal de Osuna, mantenida hasta después de la guerra de la Independencia.</br>Goya había alcanzado una excelente situación en la Corte, que le halagaba profundamente, pintando ya entonces, como le contaba a Zapater, sólo para la más alta aristocracia, y desde luego para el Rey, de quien realizó el retrato como cazador hacia 1787 (Madrid, Museo del Prado). Concluyó ese decenio con su nombramiento como pintor de Cámara (30 de abril de 1789) y con los retratos de los nuevos reyes, Carlos IV y María Luisa de Parma (Madrid, Academia de la Historia). La correspondencia con Zapater, numerosa en la década de 1780, revela la amistad de Goya con ilustres zaragozanos, entre los que se hallaban Juan Martín de Goicoechea; Manuel Fumanal, director del seminario de San Carlos; Tomás Pallás, militar y de la Real Sociedad Económica Aragonesa; Alejandro Ortiz y Márquez, médico y catedrático de la universidad; José Yoldi, administrador general del Canal de Aragón, y Ramón Pignatelli, fundador de la Real Sociedad Económica Aragonesa, rector de la Universidad e impulsor del Canal de Aragón. Esas relaciones culminaron con la elección del artista como socio de mérito de la Real Sociedad Económica Aragonesa de Amigos del País (22 de octubre de 1790). En Valencia, donde había pintado las obras para la capilla de la duquesa de Osuna en la catedral y tenía relación con la Academia de Bellas Artes de san Carlos a través de su secretario, Mariano Ferrer y Aulet, fue nombrado académico de mérito de ésta (20 de octubre de 1790). Según le refería a Zapater en noviembre de 1787, estaba aprendiendo el francés, el italiano ya lo hablaba y se había vuelto “viejo con muchas arrugas que no me conocerías sino por lo romo y por los ojos undidos [...] lo que es cierto es que boy notando mucho los 41”. La correspondencia con su íntimo amigo revela las aficiones de Goya, además de demostrar lo buen hijo, hermano y padre que era y la cálida relación con sus amigos. Le gustaban las corridas de toros, incluso Moratín decía, ya en los años de Burdeos, que Goya se jactaba de haber toreado en su juventud, pero también asistía al teatro, a la ópera y a los conciertos de música en la Corte. Su carácter alegre se revela en su gusto por las “tiranas”, las fiestas con sus amigos y familiares, los viajes a Valencia, por ejemplo, para “tomar los aires marítimos”, o a Zaragoza para asistir a las fiestas del Pilar. Desde 1783 se firmaba como “Francisco de Goya”, señalando así orígenes hidalgos por su ascendencia vizcaína, pero todos los esfuerzos que hizo para obtener una infanzonía resultaron fallidos, ya que nada encontró en los archivos zaragozanos que probara su pretendida nobleza.</br>Hacia fines del año 1790 aparecieron los primeros síntomas de la grave enfermedad que le sobrevino a principios de 1793, temblores y mareos a los que se refiere en cartas de ese período a Zapater. En 1791 Goya puso dificultades para seguir pintando cartones de tapices a las órdenes de Maella y fue acusado de ello al Rey por Livinio Stuyck, director de la Real Fábrica, aunque la intervención de Bayeu y la amenaza de que se reduciría su salario le hicieron reconsiderar su postura; tras ello el artista comenzó la preparación de su última serie, trece cartones para el despacho del rey Carlos IV en El Escorial, con escenas “campestres y Jocosas”, de las que sólo pintó seis, entre las que destacan La boda o El pelele. El 14 de octubre de 1792 Goya firmaba el informe solicitado por la Academia de San Fernando sobre las enseñanzas de las Bellas Artes, en el que expresaba la necesidad de libertad en el estudio de la pintura, que definió como “Sagrada ciencia”. Asistió a la Junta Extraordinaria del 28 de octubre, pero no a la del 18 de noviembre por unos cólicos que padeció, y recogió su nómina de académico a principios de enero de 1793. Con licencia real viajó entonces a Sevilla, donde cayó enfermo en febrero, según se deduce de la correspondencia entre sus amigos Zapater y el comerciante gaditano Sebastián Martínez, a cuya casa en Cádiz fue trasladado Goya, ya enfermo, por su amigo Ceán Bermúdez. A principios de marzo Martínez aseguraba que “la naturaleza del mal es de las más temibles” y a fines del mismo mes que “el ruido en la cabeza y la sordera nada han cedido, pero está mucho mejor de la vista y no tiene la turbación que tenía que le hacia perder el equilibrio”. Zapater decía que “a Goya, como te dije, le ha precipitado su poca reflexión”. Esa ambigua frase ha dado pie a numerosas interpretaciones sobre la naturaleza de la enfermedad, de la que Goya quedó definitivamente sordo: sífilis, saturnismo, “cólico de Madrid” —envenenamiento por metales en los utensilios de preparar la comida—, y “perlesía” —hemiplejia—.</br>Regresó a Madrid a principios de mayo de 1793  y en enero del año siguiente presentó a la Academia de san Fernando la decisiva serie de cuadros de gabinete sobre hojalata, con escenas de toros y otras “diversiones nacionales”, como Los cómicos ambulantes (Madrid, Museo del Prado), y temas de carácter dramático, El naufragio, Incendio de noche (colecciones privadas), Corral de locos (Dallas, Meadows Museum) y Prisioneros en una cueva (Bowes Museum), pintadas con independencia y sin estar sometido a las imposiciones de la clientela. Es posible que fuera en los meses que siguieron cuando Goya terminó los últimos cartones para los tapices del comedor del rey, comenzados antes de su enfermedad. Aunque sin éxito, se sometió a una electroterapia contra la sordera, procedimiento que se documenta en una carta fechada en septiembre de 1794, según la cual el artista solicitó que se arreglara el disco de vidrio de una “máquina eléctrica” que le había proporcionado el director del Real Laboratorio de Química, Pierre François Chavaneau. Reanudó plenamente su actividad en otoño de aquel año y en 1795, con retratos y cuadros de encargo, como los de la Santa Cueva de Cádiz. Se fecha entonces su acercamiento a Godoy, así como el mecenazgo de los duques de Alba, que dio pie incluso a la moderna leyenda, basada en débiles indicios, de los amores del artista con la duquesa. A la muerte de Bayeu, en agosto de 1795, Goya fue nombrado director de Pintura de la Academia e inició en ese brillante período sus álbumes de dibujos, los llamados Álbum de Sanlúcar y Álbum de Madrid, fechados ahora hacia 1794-1795, sin que se advierta en su técnica segura y delicada rastro alguno de los temblores de su enfermedad. Planteó en ellos las primeras ideas para esas obras maestras de la sátira contra vicios y costumbres de la sociedad que fueron Los Caprichos, publicados en enero de 1799, y, según su primer biógrafo, L. Matheron, gestados en el entorno de las duquesas de Alba y de Osuna. </br>Gran parte del año 1796 lo pasó en Andalucía, en Cádiz, donde tuvo casa propia, según Moratín, y en Sevilla, de donde las noticias que llegaban sobre su salud no eran muy favorables. Visitó a la duquesa de Alba en Sanlúcar y pintó el célebre retrato de la dama vestida de negro (Nueva York, Hispanic Society, 1797). A principios de 1797 se encontraba de regreso en Madrid para renunciar a su cargo de director de Pintura de la Academia porque “ve en el dia que en vez de haber cedido sus males se han exacerbado más”. La liberación de las responsabilidades de la Academia determinó los años más prolíficos de la vida de Goya con retratos excepcionales entre los que destacan el de Jovellanos (1798) (Madrid, Museo del Prado) y La Tirana (1799) (Madrid, Real Academia de Bellas Artes de San Fernando), y obras como la Maja desnuda, documentada en el palacio de Godoy en 1800, y la Maja vestida, más tardía, documentada en enero de 1808. Se fechan a fines de ese decenio también los cuadros con Asuntos de brujas para los duques de  Osuna, los frescos de la ermita de San Antonio de la Florida y, en diciembre de 1798, el Prendimiento para la catedral de Toledo, así como los nuevos retratos reales, María Luisa con mantilla, Carlos IV cazador y el Retrato ecuestre de María Luisa en el otoño de 1799.</br>Culminó la década de 1790 con el nombramiento de Goya como primer pintor de Cámara, escalón supremo de su carrera cortesana, firmado el 31 de octubre de 1799 por el Primer Ministro, Mariano de Urquijo, y con el sueldo de 50.000 reales de vellón. Goya escribía ese día su última carta a Zapater (fallecido en 1803): “Los Reyes estan locos con tu amigo”. Ese patrocinio real, y de Godoy, siguió durante los primeros años del siglo XIX, iniciándose en junio de 1800 con la espectacular Familia de Carlos IV. En ese mismo mes Goya se había trasladado a su nueva casa de la calle de Valverde n.º 35  y había vendido su anterior vivienda a Godoy, cuyo servicio se hace patente en el Retrato de la condesa de Chinchón (abril de 1800)  (Madrid, Museo del Prado), en el del ministro con motivo de la Guerra de las Naranjas (1801) (Madrid, Real Academia de Bellas Artes de San Fernando) y en los grandes lienzos alegóricos para la decoración de su palacio (c. 1802-1804), como la Alegoría del Tiempo y la Historia (Estocolmo, Nationalgalleriet). La faceta de los retratos privados es excepcionalmente rica en estos años; en ellos Goya define el retrato aristocrático, de inusitada variedad, como los del Conde y la condesa de Fernán Núñez (1803) (Madrid, colección Fernán Núñez), de la Marquesa de Villafranca pintando a su marido (1804) (Madrid, Museo del Prado), de la Marquesa de Santa Cruz (1804) (Madrid, Museo del Prado) y del Marqués de San Adrián (1804) (Pamplona, Museo de Bellas Artes). Al mismo tiempo, el auge de la sociedad burguesa propició el retrato de esa nueva clase social que Goya pintó desde sus inicios en obras más íntimas, sobrias y realistas, de aguda psicología, como el del pintor Bartolomé Sureda y su mujer Teresa Sureda, 1804-1805 (Washington, National Gallery), de Antonio Porcel (1806) (Buenos Aires, Jockey Club, destruido), de los actores Isidoro Máiquez (Chicago, Art Institute) o de la actriz retirada Antonia Zárate (c. 1808) (Dublín, National Gallery).</br>En junio de 1803 Goya compró una nueva casa en el nº 7 de la calle de los Reyes, que no llegó a habitar, y el 7 de julio, en carta a Miguel Cayetano Soler, regaló al Rey las planchas de cobre de los Caprichos y doscientos ejemplares a cambio de una pensión de 12.000 reales para su hijo Javier, que deseaba estudiar Pintura. Goya preparaba el futuro de su hijo, de quien no hay noticias fidedignas sobre su actividad como pintor, y que casó el 8 de julio de 1805 con Gumersinda Goicoechea, hija del comerciante madrileño Martín Miguel de Goicoechea, a los que también retrató el artista en dos espléndidos y novedosos retratos de cuerpo entero (colección Noailles). En 1806 nació el único nieto del artista, Mariano, retratado por su abuelo en 1810 vestido con elegancia y tirando de un carretón de juguete (Madrid, col. Larios). En los inicios del siglo XIX comienzan los elogios al artista por la altura de su arte, entre los que destaca el poema de Manuel José Quintana, de 1805, valorando su figura por encima de la de Rafael de Urbino y augurándole la fama universal en siglos venideros. Debió de continuar con sus cuadernos de dibujos, de difícil y amplia datación, pues las composiciones se relacionan con temas que van desde principios del siglo XIX hasta 1820, como los de los Álbumes C, D, E y F.</br>Goya permaneció en Madrid durante la Guerra contra Napoleón (1808-1814) y juró fidelidad a José Bonaparte como oficial de palacio, recibió también la orden de España, que no recogió, y retrató a alguno de los ministros y autoridades del nuevo gobierno francés. Por otra parte, como pintor de cámara del nuevo rey proporcionó listas de cuadros de la colección real con destino al museo creado por Napoleón en París, aunque se tienen escasas noticias documentales de su actividad en esas fechas, con largos períodos de silencio. El inventario de sus bienes y de Josefa Bayeu, fallecida al final de la guerra (20 de junio de 1812), registra numerosas obras que revelan su actividad incesante. Trabajó también en los aguafuertes de los Desastres de la guerra, denuncia de la violencia sobre el pueblo indefenso, y en la Tauromaquia, publicada en 1816. En febrero y marzo de 1814 se gestó, por la Regencia, el encargo de los dos grandes lienzos del Dos y Tres de mayo en Madrid (Madrid, Museo del Prado), con el brutal ataque de los patriotas víctimas de la invasión y de la despiadada respuesta de los franceses.</br>En mayo Goya pasó favorablemente la depuración de los funcionarios de palacio al servicio del gobierno francés, recuperó su salario y sus derechos y pintó de nuevo para la Corona y sus altos dignatarios (Retrato de Fernando VII con manto real, Madrid Museo del Prado, y Retrato del duque de San Carlos, Zaragoza, Museo de Bellas Artes). A partir de 1815 el artista se fue alejando de la Corte, sustituido en el gusto del monarca por Vicente López, y se centró entonces en su actividad privada: retratos (Retrato del X duque de Osuna, Bayonne, Musée Bonnat), cuadros para la Iglesia, que había sido fiel mecenas desde su juventud (Santas Justa y Rufina, Sevilla, Sacristía de los cálices de la Catedral, y La última comunión de san José de Calasanz, Madrid, Padres Escolapios), en los dibujos de los álbumes de ese período, C, D y E, en  las últimas láminas de los Desastres, los llamados Caprichos enfáticos, y en la serie de los Disparates.</br>Vivía Goya aún en la calle de Valverde cuando en 1819 adquirió una casa de campo a las afueras de Madrid, conocida como la “Quinta del Sordo”, que guardaría sus “Pinturas negras”. Desde 1815 vivían en su casa Leocadia Zorrilla y sus dos hijos; la joven, que hacía las veces de gobernanta, era prima de la mujer de su hijo y ha sido considerada por indicios y por algunas referencias de Moratín, ya en Burdeos, como la compañera de sus últimos años, aunque no existen noticias fidedignas al respecto.</br>El 23 de septiembre de 1823 Goya hizo donación de la Quinta a su nieto Mariano. El 2 de mayo de 1824 Goya solicitó del Rey permiso para marchar a Francia a tomar las aguas minerales de Plombières (Vosgos). Desde la llegada a España en abril de 1823 de los Cien Mil Hijos de San Luis, para restituir el poder absoluto del Rey, Goya pudo decidir su exilio, al que se habían visto obligados muchos de sus amigos y familiares. No hay, sin embargo, noticias fiables de su marcha pues los viajes que hizo entre 1824 y 1828 a Madrid desde Burdeos, así como sus cartas al Rey para solicitar su licencia y jubilación, no indican que estuviera perseguido. En febrero de 1824 Goya otorgó un poder general a Gabriel Ramiro para administrar su sueldo como funcionario de palacio y en junio, tras obtener la licencia del rey, marchó a Burdeos. Moratín narraba al abate Melón (27 de julio de 1824), amigo común, la llegada del artista, “sordo, viejo, torpe y débil, y sin saber una palabra de francés [...] y tan contento y deseoso de ver mundo”. De inmediato siguió viaje a París, donde los documentos de la policía, que espiaba a los exiliados políticos españoles, revelan que vivía solo, paseaba por los lugares públicos y visitaba los monumentos. Es posible que la intención del artista fuera visitar el Salon, que ese año se había retrasado hasta el mes de agosto.</br>Goya pintó en París dos sobrios retratos de sorprendente modernidad, los del político exiliado Joaquín María Ferrer y su mujer, y regresó a Burdeos en septiembre, donde se reunió con Leocadia Zorrilla y sus hijos. Tuvo algunos achaques y enfermedades en esos años que, sin embargo, no le impidieron hacer cuatro viajes a Madrid para solucionar sus asuntos y, seguramente, visitar a su hijo y a su nieto. Moratín dio cuenta regularmente a sus conocidos madrileños de la vida y la salud de Goya: “Goya, con sus setenta y nueve pascuas floridas y sus alifafes ni sabe lo que espera ni lo que quiere [...] le gusta la ciudad, el campo, el clima, los comestibles, la independencia y la tranquilidad que disfruta”. Pintó sólo retratos de algunos de sus amigos, como el del propio Moratín (Bilbao, Museo de Bellas Artes), el de Jacques Galos (Filadelfia, Barnes Foundation) y los últimos, pocos meses antes de morir, de su nieto Mariano (Dallas - Texas-, Meadows Museum) y del comerciante Juan Bautista de Muguiro (Madrid, Museo del Prado). Su actividad se centró en obras íntimas, de pequeño formato, como una serie de miniaturas sobre marfil, de las que se conocen algunos ejemplos, con figuras singulares, expresivas y mordaces, que Goya describió como más cercanas a “los pinceles de Velázquez que a los de Mengs” por la libertad y expresiva fuerza de las pinceladas. El período de Burdeos se define, sin duda, por las obras sobre papel, como los dibujos a lápiz negro de los Álbumes G y H, con escenas inspiradas en la realidad y otras en las que recurrió a recuerdos y temas que le habían interesado siempre, como las sátiras contra el clero o sobre el engaño y la locura, y figuras distorsionadas con una estética que precede al expresionismo del siglo XX. Se apasionó entonces por una técnica nueva, la litografía,  y se sirvió del establecimiento de Cyprien Gaulon para imprimir la serie de los Toros de Burdeos, impresionantes visiones de la “fiesta nacional” que sobrecogen por su gran tamaño y su brutal denuncia de la violencia del ser humano, idea que le había preocupado toda su vida. Cuando murió era apreciado solamente por el pequeño grupo de amigos y familiares que le acompañaron fielmente hasta el final, pues su arte, profundamente individual, estaba lejos de las modas del momento. Murió en la noche del 15 al 16 de abril de 1828, descrita con realismo estremecedor por Leocadia Zorrilla, y fue enterrado en el cementerio de la Chartreuse en la misma tumba que su consuegro, Martín Miguel de Goicoechea. Años después, los que se creyeron sus restos mortales se trasladaron a Madrid, donde reposan en la ermita de San Antonio de la Florida, bajos los frescos que había pintado en 1798.</br></br>Obras de ~: Adoración del Nombre de Dios, coreto, basílica del Pilar, Zaragoza, 1772; Escenas de la vida de la Virgen, cartuja de Aula Dei, Zaragoza, 1772-1774; La riña en la Venta Nueva, 1777; La cometa, 1777; El cacharrero, 1779; Niños jugando a soldados, 1779; Regina Martyrum, cúpula de la basílica del Pilar, Zaragoza, 1780-1781; Cristo en la Cruz, 1780; La familia del infante don Luis de Borbón, 1783; Las Cuatro Estaciones, 1786; Carlos III, cazador, c. 1786-1787; La familia de los duques de Osuna, 1787; El conde de Cabarrús, 1788; El niño Manuel Osorio y Zúñiga, c. 1788; San Francisco de Borja despidiéndose de su familia, 1788; La pradera de San Isidro, 1788; La gallina ciega, 1788; La boda, 1792; El pelele, 1792-1794; Cómicos ambulantes, 1993; El naufragio, 1793; Incendio de noche, 1793; Retrato de D. Agustín Ceán Bermúdez, c. 1795; Retrato de la marquesa de la Solana, 1795; Álbum de Sanlúcar (dibujos), c. 1795-1796; Álbum de Madrid (dibujos), c. 1795-1796; Retrato de la duquesa de Alba, vestida de blanco; Retrato de la actriz La Tirana, c. 1798; Frescos de la ermita de San Antonio de la Florida, ermita de San Antonio, Madrid, 1798; El Prendimiento, 1798; Retrato de Don Gaspar Melchor de Jovellanos, 1798; Serie de aguafuertes de “Los Caprichos”, 1799; Retrato ecuestre de la reina María Luisa de Parma, 1799; La maja desnuda, 1800; La maja vestida, c. 1800-1808; La familia de Carlos IV, 1800; La condesa de Chinchón, 1800; Retrato de don Manuel Godoy, 1801; El marqués de San Adrián, 1804; La marquesa de Santa Cruz, 1805; Fernando VII a caballo, 1808; Alegoría de la ciudad de Madrid, 1810; Serie de bodegones, c. 1808-1812; Serie del marqués de la Romana, c. 1800- 1808; Maja y celestina al balcón, c. 1808-1812; Las majas al balcón, c. 1808- 1812; Las viejas o El Tiempo, c. 1808-1812; El dos de mayo en Madrid, 1814; El tres de mayo en Madrid, 1814; Retrato de Fernando VII con manto real, 1814; Retrato del duque de San Carlos, 1815; El entierro de la sardina, c. 1815; Procesión de flagelantes, c. 1815; Escena de Inquisición, c. 1815; Escena de manicomio, c. 1815; Corrida de toros, c. 1815; Serie de aguafuertes de los “Desastres de la guerra”, 1812-1815; Serie de aguafuertes de “La Tauromaquia”, 1815; Fray Juan Fernández de Rojas, c. 1815; El X duque de Osuna, 1816; La duquesa de Abrantes, 1816; Santas Justa y Rufina, sacristía de los Cálices, catedral de Sevilla, 1817; Santa Isabel de Hungría curando a una enferma, 1816-1817; La última comunión de San José de Calasanz, Madrid, Escuelas Pías, 1819; Serie de aguafuertes de “Los Disparates”, c. 1820; Autorretrato con el médico Arrieta, 1820; Serie de las “Pinturas Negras”, 1821-1823; Retrato de María Martínez de Puga, 1824; Retratos de Joaquín María Ferrer y Manuela Álvarez Coiñas de Ferrer, 1824; Retrato de Leandro Fernández de Moratín, 1824; Álbumes G y H (dibujos en Burdeos); Litografías de los “Toros de Burdeos”, 1825; Retrato de Juan Bautista de Muguiro, 1828 (Manuela B. Mena Marqués).</br></br>Su retrato realizado por Vicente López Portaña corresponde a la obra P00864 del Museo del Prado."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p65_E36_shows_visual_item"
                },
                "valor": {
                    "type": "literal",
                    "value": "imagenes/Documentos/imgsem/39/3956/39568a17-81b5-4d6f-84fa-12db60780812/35c27080-b922-48d1-8560-7fa7b9d6d71d.jpg"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "30.3.1746"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1746"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Fuendetodos, Zaragoza"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Fuendetodos, Zaragoza"
                }
            }
        ]
    }
}
