{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "1171"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1614"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1614"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Toledo"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Toledo"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "El Greco"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "El Greco"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "This Spanish painter of Greek origin was born in the capital city of the Isle of Crete, which then belonged to the Republic of Venice. His family was Greek, but probably Catholic rather than Orthodox, and its members collaborated with the colonial powers. He was trained as an Icon painter in the late-Byzantine tradition, but contact with Italian engravings allowed him to absorb and partially employ some of that country’s Renaissance formulas. He was already a master painter by 1563, and in 1566 he requested permission to have an icon of the Passion appraised so that he could sell it at a lottery. In 1567 he moved to Venice, where he resided until 1570 and, while he did not actually apprentice to Titian, he was able to learn that artist’s style from outside his studio. In that city, he gradually mastered Western art and the Renaissance Venetian approach to color, perspective, anatomy and painting with oils, although he never completely abandoned his traditional practices. After a study trip through Italy (Padua, Vicenza, Verona, Parma, Florence), he settled in Rome, where he remained until 1576-1577. As part of the intellectual circle around Cardinal Alejandro Farnesio, in whose palace attic he initially lodged, he was in close contact with a number of Spanish clergymen and literati. In 1572, he was expulsed from the cardinal’s service and joined the Roman Guild—the Academy of San Lucas—which allowed him to open his own workshop. From then on, he concentrated mainly on portraits and small religious works for private clients, adopting a much more Italianate and advanced style. He must not have been as successful as expected, however, as he decided to emigrate. And, while we do not know his exact reasons, it has been hypothesized that he moved to Spain with the intention of working for King Philip II, as the monastery of El Escorial was being decorated in the spring of 1577 and the artist was already there at that time. He later moved to Toledo, where the cathedral and the monastery of Santo Domingo el Antiguo commissioned him to paint the first canvases documented here. For the former, he painted The Disrobing of Christ; and for the latter, three altarpieces, including two canvases now at the Museo del Prado. He arrived in Spain with a young Italian assistant, Francesco Prevoste, who remained with him until his death. The artist’s son, Jorge Manuel Theotocópuli (the Italianized form of his surname employed in Spain), was born in 1578 as the result of a brief relationship with Jerónima de las Cuevas, a woman who came from Toledo’s community of craftspeople. Domenikos Theotokpoulos, “El Greco”, remained in Toledo for the rest of his life, travelling very little, and always for work. His life was uneventful, except for nine documented lawsuits brought by him or by some of his clients. Some of these had to do with the value and price assigned to his works by assessors; others were for technical or iconographic reasons and involved works from both the beginning and end of his career, including The Disrobing of Christ, and a Martyrdom of Saint Maurice for one of the altars at the basilica. El Greco expanded his workshop to include the production of not only canvases but whole altarpieces for monasteries, parishes and chapels, including successive projects for the parish of Talavera la Vieja (Caceres), the chapel of San José and the Chapel of the Collegiate Church of San Bernardino in Toledo, the Collegiate Church of la Encarnación or of doña María de Aragón in Madrid, the church at the Hospital of Nuestra Señora de la Caridad in Illescas, the Oballe Chapel at the parish of San Vicente Mártir, and those at the Hospital of San Juan Bautista or Tavera, also in Toledo, which was unfinished when he died. He also contracted projects, sometimes with his son, that he never managed to carry out, including the royal monastery of Nuestra Señora de Guadalupe (Caceres). In some of these latter works, El Greco favored innovatively designed and plural artistic combinations that included sculpture and altarpiece architecture along with his paintings and other canvases set into the walls or domes. These complex formal and visual systems must have produced fascinating effects, although today it is difficult to find any of them in their original state. So, in fact, he was designing sculptures and architecture, and he took a particular interest in the latter throughout his career in Spain. While he never actually designed a building, he was frankly opposed to the reigning local postulates determined in Madrid by royal architect Juan de Herrera and applied in Toledo by the latter’s acolytes. In a refined atmosphere where he probably spent more that he was earning, and surrounded by Toledo’s academic intellectuals and a small circle of Italianized and Hellenistic friends, El Greco died intestate on April 7, 1614. He left a body of work praised by culteranist poets Luis de Góngora and Friar Hortensio Félix Paravicino and collected by art lovers. Considered a singular and paradoxical “extravagant” for his theories and a highly personal and immediately identifiable style, he was greatly admired by his colleagues for his efforts to dignify the painter’s profession. He was, however, criticized by the most intransigent counter-Reformist theorists for his formal and iconographic license in matters of tone, composition and detail. They also rejected his disproportionate interest in superfluous formalist aspects of his work and the character of his religious images, which they considered inappropriate for what was then their most important function: encouraging the viewer to pray, as the Hieronymite historian from El Escorial, Friar José de Sigënza, pointed out. Repudiated by the eighteenth-century Enlightenment, he was rediscovered by the Romantics and by 19th-century French painters who interpreted him according to their own interests. That, too, was the period when Spain began to consider him a Spanish artist, rather than identifying him as a Greek disciple of Titian. Widespread interest in Velázquez’s painting also drew attention to this artist from Candia, who can be considered the only truly original forerunner to the Sevillian master in the history of Spanish painting. For the Generation of ’98, he embodied Siglo-de-Oro Spain’s religious spirit, closely related to that epoch’s religious zenith in the mystical poetry of Santa Teresa de Jesús and San Juan de la Cruz. Early 20th-century painters saw him as a forerunner to their expressionist, subjectivist and tormented concerns, and the freedom with which they rejected a servile and mechanical imitation of reality. Today, the interpretation of El Greco’s painting is once again undergoing renewal and debate. His ties to the spirituality of the Barefoot Carmelites and his identification with Spanish values are being questioned in light of his artistic and cultural Italianism, the underlying Greek stratum, and the philosophical character of his art. This questioning focuses on his interest in its formal and beautifying function as a means of knowing Nature. Rather than a mystical and possessed artist, he is now seen as an aesthetic, intellectual and philosophical painter free of the concerns of his devout and erudite contemporaries. He may have collaborated willingly with, and insightfully interpreted, the counter-reformation Catholic interests that held sway in Spain under Philip II and Philip III, but he may also have ignored their concerns, focusing exclusively, and against the grain, on the development of a personal, formalist style that reflected theoretical postulates on art visible in the notes he jotted in books from his impressive library, including Giorgio Vasari’s Lives or Vitruvio’s Architettura. These varied possibilities constitute a logical response to an artist already considered singular and paradoxical in his time, and they bear witness to the interest his work has generated among critics and historians of art and culture, as well as in any viewer who approaches his work and experiences the attractive if disconcerting effects of his painting. The Museo del Prado also has canvases from the Altarpiece of the Collegiate Church of the Augustine Nuns of Doña María de Aragón (1596-1600), the Annunciation, the Baptism of Christ and the Crucifixion, as well as two depictions of The Resurrection of Christ and the Pentecost, whose assignment to this altarpiece is very disputable. His later Adoration of the Shepherds (1612) comes from his Funerary Altarpiece of Santo Domingo el Antiguo. Other works, besides some devotional images of unidentifiable provenance, include four paintings from the Almadrones Apostolate (Guadalajara), which is thought to have been initiated by El Greco and concluded after his death by his son, Jorge Manual and members of his Toledo workshop. These are thus very late and restored works (Marías, F. in E.M.N.P., Madrid, 2006, vol. IV, pp. 1228-1232)."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Nacido en la capital de la isla de Creta, territorio de la República de Venecia, en el seno de una familia griega, pero probablemente de religión católica más que ortodoxa, y cuyos miembros trabajaban como colaboradores del poder colonial, se formó como pintor de iconos siguiendo los dictados de la tradición artística tardobizantina, y asimilando parcialmente gracias al uso de grabados italianos algunas de las fórmulas del renacimiento italiano, que incorporó de manera aislada. En 1563 era ya maestro de pintura y en 1566 solicitaba permiso para que se le tasara un icono de la Pasión, para poder venderlo en lotería; en 1567 pasó a Venecia, donde residió hasta 1570 y donde, más que ser discípulo de Tiziano, pudo aprender su estilo desde fuera de su taller; en la ciudad de la laguna se afianzó lentamente en el dominio del arte occidental del renacimiento véneto, en su empleo del color, la perspectiva, la anatomía y la técnica del óleo, aunque no abandonara por completo sus usos tradicionales. Tras un viaje de estudios por Italia (Padua, Vicenza, Verona, Parma, Florencia), se instaló en Roma, donde permaneció hasta 1576-1577, en contacto con el círculo intelectual del cardenal Alejandro Farnesio, que frecuentaban diversos religiosos y hombres de letras españoles, e inicialmente estuvo alojado en el ático de su palacio. En 1572 fue expulsado de la servidumbre del cardenal e ingresó, con derecho a abrir su propio taller, en la asociación gremial romana, la Academia de San Lucas, trabajando preferentemente desde entonces como retratista y en pequeñas obras religiosas para clientes particulares, en un estilo mucho más italianizado y avanzado; no obstante, no debió de conseguir éxitos de envergadura, por lo que decidiría emigrar. Desconocemos las razones, es hipótesis su interés por entrar al servicio de Felipe II, con ocasión de la obra decorativa del monasterio de El Escorial de su viaje a España, donde se encontraba ya en la primavera de 1577, en Madrid y luego en Toledo, donde contrataría con la catedral y el monasterio de Santo Domingo el Antiguo los primeros lienzos aquí documentados, ''el Expolio''  para aquélla y tres retablos para éste, de los que dos lienzos se conservan en el Prado. Consigo trajo, y con él vivió hasta su muerte, a un joven ayudante italiano, Francisco Prevoste; en 1578 nació su hijo Jorge Manuel Theotocópuli (la forma italianizada de su apellido que usaron en España), fruto de unas relaciones efímeras con Jerónima de las Cuevas, mujer que procedía del medio artesanal toledano. Desde esta fecha, Dominico ''El Griego'' reside en Toledo, de donde saldrá en escasas ocasiones, siempre por motivos laborales. Su vida transcurre sin pasar por episodios señalados si descontamos sus nueve pleitos documentados, incoados por él mismo o por algunos de sus clientes, ya fuera a causa del valor y precio por el que se tasaban sus lienzos o por las quejas, de orden técnico o por razones iconográficas, que levantaron algunos de ellos, como el propio ''Expolio'' o ''la Virgen de la Caridad de Illescas'' (Toledo), al inicio y final de su carrera. Tras ver rechazado en 1584, por Felipe II y la congregación jerónima escurialense, su encargo regio del ''Martirio de San Mauricio'', para uno de los altares de la basílica, El Greco amplió su taller, iniciando la producción de retablos, no solo de lienzos, para conventos y parroquias de la ciudad y del arzobispado toledano, así como de cuadros de dimensiones reducidas para una clientela de carácter privado más que institucional. Naturalmente, sus principales trabajos consistieron en la ejecución global de retablos para monasterios, parroquias y capillas, sucediéndose los de la parroquia de Talavera la Vieja (Cáceres), la capilla de San José y la capilla del Colegio de San Bernardino de Toledo, el Colegio de la Encarnación o de doña María de Aragón de Madrid, la iglesia del Hospital de Nuestra Señora de la Caridad de Illescas, la capilla Oballe de la parroquia de San Vicente Mártir o los del Hospital de San Juan Bautista o Tavera, también de Toledo, que dejó sin acabar a la hora de su muerte. Contrató, a veces con su hijo, otros muchos que nunca llegó a ejecutar, como el del monasterio regio de Nuestra Señora de Guadalupe (Cáceres). En algunas de estas últimas obras, El Greco tendió a proyectar de forma innovadora conjuntos artísticos plurales, en los que se combinaban las esculturas, la arquitectura de los retablos con sus lienzos y otras telas empotradas en muros o bóvedas, concibiéndolos como complejos sistemas formales y visuales que debieron producir, hoy es difícil encontrar alguno en su estado original, efectos fascinantes. Proyectó, por lo tanto, obras de escultura y de arquitectura, disciplina ésta que le interesó vivamente a lo largo de su carrera española y en la que, a pesar de no diseñar ningún edificio, adoptó una postura de franca oposición a los postulados locales contemporáneos, marcados desde la corte por el arquitecto real Juan de Herrera y, en Toledo, por sus fieles seguidores. En un ambiente refinado, probablemente gastando más de lo que ingresaba por su trabajo, y rodeado por la intelectualidad académica toledana y un breve grupo de amigos italianizados y helenistas, El Greco murió sin dictar testamento el 7 de abril de 1614, dejando una obra elogiada por los poetas culteranos Luis de Góngora y fray Hortensio Félix Paravicino, y coleccionada por los entendidos en el arte de la pintura; también disfrutó en vida y dejó fama de ''extravagante'', singular y paradójico por su pensamiento teorético y su estilo personalísimo, fácilmente reconocible como suyo, mitificado por sus colegas a causa de sus tentativas por la dignificación social de la profesión pictórica, criticado también por los más intransigentes teóricos contrarreformistas por sus licencias formales e iconográficas, de tono, conjunto o detalle, quienes rechazaban su desmedido interés por los aspectos superfluos, formalistas, de sus obras y el carácter inapropiado de sus realizaciones religiosas desde el punto de vista funcional más importante para la época, que incentivaran en el espectador los deseos de rezar, como señalara en 1605 el historiador jerónimo de El Escorial fray José de Sigüenza. Su arte, repudiado por la Ilustración dieciochesca, fue redescubierto por los románticos y los pintores franceses del siglo XIX, que produjeron una interpretación concordante con sus propios intereses, iniciándose por parte española la apropiación españolista del hasta entonces tenido por un griego discípulo de Tiziano; también el interés general por la pintura de Velázquez hizo volver los ojos hacia el candiota, el único precedente del sevillano realmente original que se vio en la historia de la pintura española; la Generación del 98 lo entendió como representación del espíritu religioso español del Siglo de Oro, en relación estrecha con los más altos hitos de la cultura religiosa, en su vertiente literaria, de la época: la mística de Santa Teresa de Jesús y San Juan de la Cruz; las corrientes pictóricas de comienzos del siglo XX lo vieron como un precedente de sus preocupaciones expresionistas, subjetivistas y atormentadas, libres y opuestas a la imitación servil y mecánica de la realidad. En la actualidad, la interpretación de la pintura de El Greco se encuentra en pleno proceso de renovación y debate; han sido puestas en entredicho su vinculación con la espiritualidad de los carmelitas descalzos y su identificación con los valores hispanos, al subrayarse su italianismo artístico y cultural, sobre un estrato griego, y el carácter filosófico de su arte, centrándose en su interés por la función formal y embellecedora del mismo como medio de conocimiento de la naturaleza. Frente al artista místico y arrebatado, ha surgido la figura del pintor esteticista e intelectual, filósofo, que se tuvo por ''genio'', ajeno a las preocupaciones de los devotos y eruditos contemporáneos, bien al servicio voluntario de los intereses de la Contrarreforma católica vigente en la España de Felipe II y Felipe III, de la que se habría convertido en perspicaz intérprete, o bien ajeno a este tipo de problemas y, por tanto, dedicado en exclusiva y a contracorriente al desarrollo de una pintura personal y formalista, de acuerdo con sus propios postulados teóricos relativos al arte, que dejó en forma de anotaciones personales en libros de su rica biblioteca, como en los márgenes de las ''Vidas'', de Giorgio Vasari y de ''Architettura'',  de Vitruvio. Este abanico de posibilidades constituye una respuesta lógica a este personaje, que ya en su tiempo era considerado como singular y paradójico, y demuestra el interés que sus realizaciones han despertado entre críticos e historiadores del arte y la cultura, como en cualquier espectador que se aproxime a sus obras y experimente la atracción y el desconcertante efecto de sus pinturas. El Prado conserva también lienzos del ''Retablo del colegio de los agustinos de Doña María de Aragón'' (1596-1600), como ''La Anunciación'', ''El Bautismo de Cristo'' y ''La Crucifixión'', así como dos ''La Resurrección de Cristo'' y ''Pentecostés'' cuya adscripción a este retablo es muy discutible. Más tardío es ''Adoración de los pastores'' (1612), procedente de su ''Retablo funerario de Santo Domingo el Antiguo''. Otras obras, al lado de algunas imágenes devocionales de procedencia incontrolable, son los cuatro del ''Apostolado de Almadrones'' (Guadalajara), que se ha supuesto iniciado por Domenicos y concluido, tras su muerte, por su hijo Jorge Manuel y el taller de Toledo, obras, por lo tanto, muy tardías y restauradas (Marías, F. en  E.M.N.P., Madrid, 2006, tomo IV, pp. 1228-1232)."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1541"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1541"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Candia, Crete"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Candía, Creta"
                }
            }
        ]
    }
}