{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "1815"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1586"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1586"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Alcántara?"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Alcántara?"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Morales, Luis de"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Morales, Luis de"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Luis de Morales was born in 1510 or 1511. In an affidavit made in December 1584, the painter declared himself to “be of the age of seventy-three or four years”, an affirmation that confirms the information given by Antonio Palomino in his “Vidas”. The painter almost certainly died in 1586 in Alcántara, the place where he had settled in the last years of his life. According to the testimony of his daughter Isabel, he was buried in the high chapel of the church of the Hospital de la Antigua Piedad in Badajoz, where the body of his wife, Leonor de Chaves, was also to lie. It might be deduced that Morales travelled before his death to the city where he had lived for most of his life, but this is improbable since he resided in Alcántara with what remained of his family, with the exception of his daughter, Sister Mariana de Jesús.<br />Morales went to live in Badajoz in about 1539, and that small city was thenceforth the setting for both his family life and attending to many of the commissions received by his workshop. Contrary to tradition, nevertheless, it cannot have been his birthplace. Everything indicates that the city became the central place in his biography after his marriage to Leonor de Chaves. Their union was prolific, not only because she bore him seven children but also because his wife’s family relations allowed him to broaden his horizon of clients and social contacts.<br />Before setting up his home and workshop in Badajoz, Morales lived in Plasencia. This is a town in Upper Extremadura, an area close to Salamanca, Ávila and Toledo. He received payments in 1535 for gilding and painting sculptures, and for appraising the altarpiece made by the sculptor Guillermín de Gante for the parish church of San Pedro Apóstol in Aldeanueva de la Vera, a small town belonging to the bishopric of Plasencia. Two years later, in a binding letter of guarantee dated 25 January 1537, he is named as a “painter and neighbour of the said city” of Plasencia, receiving ten thousand “maravedís” as down payment for an altarpiece commissioned for the parish church of Santiago in the town of Belvís de Monroy. It can therefore be concluded that Morales resided in Plasencia from at least 1535 to 1537, and the evidence provided by the Aldeanueva and Belvís documents suggests a prolonged relationship with the city’s artistic milieu.<br />In 1539 or 1540, Luis de Morales began the altarpiece of the parish church of Villanueva de Barcarrota, a village less than fifty kilometres to the south of Badajoz, which had a population of just over 1,200 when it was sold on 14 May 1539 by the Order of Alcántara to Juan Portocarrero, first Marquis of the town, seventh Lord of Villanueva del Fresno, Lord of Moguer, Knight Commander of Estepa and Segura de la Sierra, and chief magistrate of Seville. It was probably Portocarrero who commissioned the altarpiece for the parish church, though the work was not deemed to have been completed until 1549, after a court order had been served for its delivery. The prolonged and doubtless fraught commission for the Barcarrota altarpiece, the securing of new contracts for other altarpieces in the region, and the painter’s marriage to Leonor de Chaves all help to explain why Luis de Morales settled definitively in Badajoz.<br />For a large part of his life, Morales had an active artistic career that frequently obliged him to travel to arrange commissions, execute them or oversee their completion by the workshop. Otherwise, like many other artists in the region, he rounded off his finances with other sources of income. He owned houses and land in the city as well as vines, olives and livestock in the surrounding area. The markedly rural profile of both the artist and the milieu he lived in is evident too when we recall that Bishop Juan de Ribera paid him for several commissions in kind: wheat and barley, or “a Friesian horse with bit and saddle”.<br />Fifty years went by between Morales’s first works in Aldeanueva de la Vera and his last intervention, even if nominal, at the convent church of Alcántara. It was a long career for a very active painter with a high reputation in Extremadura, during which time he produced about twenty altarpieces and around one hundred devotional panels, although the exact number of these, his best known work, is complex to determine because of the numerous versions, derivations and copies of Morales’s originals that continue to appear.<br />Of the altarpieces, only the ones at Arroyo de la Luz and San Martín in Plasencia remain completely mounted with their original structure and decoration. At Higuera la Real, all the painted panels are preserved, but not the structure. Visitors can also see some of the panels painted for Elvas Cathedral, the Dominicans in Évora, the convent church of Alcántara and the Chapel of El Sagrario at Badajoz Cathedral. As a master of altarpieces, Morales’s most important work was produced in the 1540s and 1550s.<br />The references to the principal people Morales worked for are coupled above all with small-format works of a private character, known as “tablillas” or, as they are more frequently cited, “pieças”. A great many “lords of the realm have sent and continue to send … to this city [Badajoz] to have many pieças of painting made … which are works that have been highly esteemed by all those who have seen them, saying they are the best works now to be found in the Kingdom”, for they are paintings which “he finishes very well and very true to life”. There are successive mentions of these pieces, on which the favourable testimonies tend to be centred, and which had earned the painter much of his reputation since the early 1540s.<br />Among the long list of works produced in the 1540s, one which stands out exceptionally is “The Virgin and Child with the Little Bird”, of 1546. One of the painter’s most successful achievements, and the only work which he dated, it was painted for the church of the Hospital de la Concepción in Badajoz, and has been kept since about 1950 in the parish church of San Agustín in Madrid. Its compositional grandeur, plastic quality and large size prove the degree of creative maturity that Morales was capable of showing at that time.<br />It was during the incumbency of Francisco de Navarra that Morales started to perform a succession of tasks in the diocese. He was asked to carry out appraisals in 1552, when he also painted the surround of an altarpiece at the parish church of Santa María del Castillo. The next year he received a more significant commission to provide the paintings for the Chapel of El Sagrario (1553-54), four panels meant for a space that was also to hold “The Virgin of La Antigua”, one of the city’s chief devotional images since the end of the fifteenth century, when it was hung in the retrochoir of the cathedral, a space eliminated in the mid-sixteenth century with the addition of new choir stalls. Morales must already have had some collaborator or assistant while he was working for Badajoz Cathedral, as seems clear from the uneven quality of the four panels for the Chapel of El Sagrario, independently of the state of conservation in which they have come down to us. Commissions started to accumulate for the painter around that time. Besides the work he had been contracted to do for the cathedral, he also had altarpieces to make for the parish churches of Puebla de la Calzada and Lobón, whose proximity to each other would make it easier for him to work on both.<br />Arroyo de la Luz, where Morales and his workshop were occupied from 1560 to 1563 on the main altarpiece of the parish church, a highly impressive group preserved in situ with its whole architectural and sculptural structure still in place. Fourteen of the twenty panels painted for it show the episodes from the life of Christ that were most frequently repeated in this type of work, nearly all of them represented on more than one occasion by Morales, who used various engravings (Schongauer, Dürer, Cort, Caraglio) as sources for his compositions, as well as direct knowledge of works, copies or versions by Pieter Coecke van Aelst, Massys, Piombo and Alonso Berruguete.<br />In the second half of the decade, he received a succession of commissions related to Bishop Juan de Ribera (1532-1611), who governed the diocese from 1562 to 1568. All the works are linked to private requirements of the prelate, and make up a not very numerous group of small-format works on Marian themes or subjects from the Passion. The end of Ribera’s incumbency coincided with a decline in the activity of the painter’s workshop. In the 1570s, he is mentioned in relation with only two altarpieces, the one at the church of Entrambos Álamos in San Felices de los Gallegos (Salamanca), whose contract dates from 1572, and the one for the main church of Elvas (Portugal), commissioned in late 1575 or early 1576.<br />Palomino told of an encounter between the painter and Philip II in 1580. While there is no further proof that such a meeting ever took place, the story could well reflect Morales’s situation after the years of bonanza. The painter, his daughters Isabel and Catalina, the latter’s husband and their son moved to Alcántara in 1582. We do not know why the whole family moved in this way. Perhaps their relations in Alcántara had given them hope of more work and a better income than they had while living in Badajoz. Once in Alcántara, Morales, assisted by his son-in-law Pedro Sánchez de Vera, made the altarpieces for the Ovando and Santillán Chapels in the town’s Holy Convent. The master’s precarious health must have limited his participation to a testimonial presence, a supposition confirmed by the resolution of the preserved panels, where at least two hands can be distinguished, one of them perhaps that of a Morales with an unsteady pulse who probably died shortly afterwards (Ruiz, L.: The Divine Morales, Museo Nacional del Prado, 2015, pp 17-34)."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Luis de Morales nació en 1510 o 1511. En una declaración de diciembre de 1584, el propio pintor decía “ser de edad de setenta y tres o quatro años”, una afirmación que confirma lo apuntado por Antonio Palomino en sus Vidas. El pintor murió seguramente en 1586, y debió de hacerlo en Alcántara, el lugar donde se había establecido en los últimos años de su vida. Según el testimonio de su hija Isabel, fue enterrado en Badajoz, en la capilla mayor de la iglesia del Hospital de la Antigua Piedad, donde también reposarían los restos de su esposa, Leonor de Chaves. Se podría deducir que Morales viajó antes de morir a la ciudad en la que había vivido la mayor parte de su vida, pero resulta improbable, habida cuenta de que en Alcántara residía con lo que quedaba de su familia, a excepción de su hija sor Mariana de Jesús.</br>Morales se estableció en Badajoz hacia 1539. La pequeña ciudad fue desde esa fecha el ámbito en el que desarrolló su vida familiar y desde donde atendió gran parte de los encargos que recayeron en su obrador. Sin embargo, y contrariamente a lo que tradicionalmente se ha afirmado, no debió de ser el lugar en que nació. Todo apunta a que la ciudad se convirtió en el centro fundamental de su biografía a partir de su casamiento con Leonor de Chaves, una prolífica unión, y no solo porque del matrimonio nacieran siete hijos, sino porque las relaciones familiares de la esposa le permitieron ampliar el horizonte de clientes y contactos sociales.</br>Antes de tener su casa y taller en Badajoz, Morales vivió en Plasencia, localidad de la Alta Extremadura, un área próxima a Salamanca, Ávila y Toledo. En 1535 recibía pagos por dorar y pintar esculturas, así como por tasar el retablo realizado por el escultor Guillermín de Gante para la parroquia de San Pedro Apóstol en Aldeanueva de la Vera, población perteneciente al obispado placentino. Dos años después, en una carta de obligación y fianza fechada el 25 de enero de 1537, se le cita como “pintor vecino de la dicha ciudad” de Plasencia, recibiendo diez mil maravedís como primer pago por el encargo de un retablo para la parroquia de Santiago en la villa de Belvís de Monroy. Por lo tanto, podemos concluir que Morales residió en Plasencia al menos entre 1535 y 1537, y los indicios que ofrecen los documentos de Aldeanueva y Belvís sugieren una prolongada relación con el medio artístico de la ciudad.</br>En 1539 o 1540, Luis de Morales inició el retablo de la iglesia parroquial de Villanueva de Barcarrota, un enclave situado a menos de cincuenta kilómetros al sur de Badajoz, con poco más de mil doscientos habitantes de población cuando el 14 de mayo de 1539 fue vendida por la Orden de Alcántara a Juan Portocarrero, primer marques de la villa, séptimo señor de Villanueva del Fresno, de Moguer, comendador de Estepa y Segura de la Sierra y alcalde mayor de Sevilla. Es probable que fuera Portocarrero quien encargase el retablo parroquial, cuya realización se alargó hasta 1549, fecha en que se daba ya por terminado después de algún requerimiento judicial. El prolongado y sin duda accidentado encargo del retablo de Barcarrota, la contratación de otros nuevos en la zona y el matrimonio con Leonor de Chaves, explicarían el establecimiento definitivo de Luis de Morales en Badajoz.</br>Durante una parte importante de su vida, Morales desarrolló una activa carrera artística que le obligó a viajar con frecuencia para concertar encargos, llevarlos a cabo o controlar su realización por parte del taller. Por lo demás, como muchos otros artistas de su entorno, completó su economía con otras fuentes de ingresos. Fue propietario de casas y solares en la ciudad, además de viñas, olivos y ganado en su entorno. El perfil marcadamente rural del artista y del medio en que vivió se constata igualmente cuando recordamos cómo el obispo Juan de Ribera le pagó varios encargos en especie: trigo y cebada o “un cavallo frisón ensillado y enfrenado”.</br>Entre los primeros trabajos en Aldeanueva de la Vera y la última intervención, al menos nominal, en la iglesia conventual de Alcántara, transcurrieron cincuenta años. Una larga trayectoria para un pintor muy activo y afamado en Extremadura, que realizó una veintena de retablos y en torno a un centenar de tablas de devoción, aunque el recuento de esta producción, la más conocida del pintor, sea bastante complejo, habida cuenta de las numerosas versiones, derivaciones y copias que de los originales de Morales se van conociendo.</br>De los retablos, solo los de Arroyo de la Luz y San Martin de Plasencia permanecen montados como conjuntos completos, manteniendo la estructura y decoración con la que fueron creados. En Higuera la Real se guardan todos los tableros pintados, pero no la estructura. De los de la catedral de Elvas, los dominicos de Evora, conventual de Alcantara o la capilla del Sagrario de la catedral de Badajoz, el visitante puede contemplar algunas de las tablas pintadas. Como maestro de retablos, Morales desarrollo la parte más importante de su producción en los años cuarenta y cincuenta del siglo XVI.</br>Las referencias a las personas principales para las que trabajó Morales se ligan sobre todo a obras de pequeño formato y carácter privado, “tablillas” o, como se citan más frecuentemente, “piecas”, por las que muchos “señores del Reino an enviado y envían […] a esta çiudad [Badajoz] ha hazer muchas pieças de pintura […] las quales obras an sido muy estimadas de todos los que las an visto diziendo que son las mejores obras que ay agora en el Reino”, pinturas que “acaba muy bien e muy del natural”. Las citas se suceden a propósito de estas obras, sobre las que giran las declaraciones favorables, las que sustentaban, ya al inicio de la década de los cincuenta, buena parte de la reputación del pintor.</br>De la extensa relación de trabajos desarrollados a lo largo de los años cuarenta destaca de manera excepcional “La Virgen del pajarito”, de 1546. Una de las obras más conseguidas del pintor, y la única en la que incluyó la fecha de realización, fue pintada para la iglesia del Hospital de la Concepción de Badajoz -desde aproximadamente 1950 en la parroquia de San Agustín de Madrid- y, por su enjundia compositiva, calidad plástica y dimensiones, prueba el grado de madurez creativa que en esa fecha exhibía Morales.</br>Fue durante la prelatura de Francisco de Navarra cuando Morales fue encadenando trabajos en la diócesis de Badajoz: en 1552, alguna tasación o la pintura del guardapolvo de un retablo en la parroquia de Santa María del Castillo; al año siguiente, un encargo más significativo, el de las pinturas para la capilla del Sagrario (1553-54), cuatro tableros pensados para un espacio al que también se incorporó “La Virgen de la Antigua”, una de las imágenes devocionales más señeras de la ciudad desde finales del siglo XV, cuando se colgó en el trascoro de la catedral, un espacio que se eliminó a mediados del XVI por la incorporación de la nueva sillería. En las tareas para la catedral pacense, Morales hubo de contar ya con algún colaborador o ayudante, como evidencia la desigual factura de las cuatro tablas para la capilla del Sagrario, independientemente del estado de conservación con que han llegado hasta nosotros. En esas fechas se acumularon los encargos al pintor: además de las tareas concertadas con la catedral, tuvo que hacer frente a los retablos de las iglesias parroquiales de Puebla de la Calzada y Lobón, localidades muy próximas entre sí, lo que facilitaría la atención a ambos trabajos.</br>En Arroyo de la Luz, entre 1560 y 1563 Morales y su taller se ocuparon en la realización del retablo mayor de la iglesia parroquial, un impresionante conjunto conservado in situ con toda su estructura arquitectónica y escultórica. En catorce de los veinte tableros realizados se recogen los episodios de la vida de Cristo más repetidos en este tipo de estructuras, representados casi todos ellos en más de una ocasión por Morales, quien se sirvió para su composición de diversas fuentes grabadas (Schongauer, Durero, Cort, Caraglio) o del conocimiento directo de obras, copias o versiones de Pieter Coecke van Aelst, Massys, Piombo o Alonso Berruguete.</br>En la segunda mitad del decenio se suceden los encargos relacionados con el obispo Juan de Ribera (1532-1611), quien gobernó la diócesis entre 1562 y 1568. Todos los trabajos se vinculan a los requerimientos privados del prelado, un grupo no muy extenso de obras de pequeño formato, de tema mariano o pasionista. El final de ese obispado coincidió con la decadencia laboral del taller del pintor, quien a lo largo de la década de los setenta solo aparece relacionado con dos retablos, el de la iglesia de Entrambos Álamos en San Felices de los Gallegos (Salamanca), contratado en 1572, y, a finales de 1575 o principios de 1576, el de la iglesia mayor de Elvas (Portugal).</br>Palomino recogió un encuentro entre el pintor y Felipe II en 1580 que, sin estar probado, podría reflejar la situación de Morales después de años de bonanza. El pintor, las hijas Isabel y Catalina, el marido de esta última y el hijo de ambos se trasladaron a Alcántara en 1582. Los motivos de la mudanza al completo del grupo familiar se nos escapan. Tal vez las relaciones de los Morales en Alcántara les hacían albergar esperanzas en un destino laboral y económico más favorable que el que tenían por esas fechas en Badajoz. Una vez en Alcántara, auxiliado por su yerno Pedro Sánchez de Vera, Morales llevo a cabo entre 1584 y 1586 los retablos destinados a las capillas de Ovando y Santillán en el Sacro Convento. La precaria salud del maestro debió de limitar su participación a una presencia más testimonial que efectiva, como demuestra la factura de las tablas conservadas, en las que al menos se aprecian dos manos, una de ellas quizá la de un Morales de pulso tembloroso que murió probablemente poco después (Ruiz, L.: El Divino Morales, Museo Nacional del Prado, 2015, pp 17-34)."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "Hacia 1510"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1510"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Badajoz"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Badajoz"
                }
            }
        ]
    }
}
