{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "2185"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1520"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1520"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Roma"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Rome"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Raphael"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Rafael"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Rafael ha sido siempre reconocido como uno de los más grandes artistas del alto renacimiento en Italia. En su corta vida se vio aclamado como pintor, diseñador y arquitecto, y trabajó para dos de los mayores mecenas de su tiempo, los papas Julio II y León X. En los orígenes de su enorme éxito estaban su herencia artística y el estudio constante. Su padre, Giovanni Santi, fue pintor y poeta en la corte de los Montefeltro en Urbino y, aunque falleció cuando su hijo aún no contaba doce años (en agosto de 1494), es probable que le enseñara los primeros rudimentos de la pintura. Rafael fue también poeta estimable, y la sensibilidad con que abordó los temas de sus pinturas hace suponer una deuda intelectual hacia su padre y la cultura de la corte de Urbino. A ello hay que añadir que sus dotes técnicas e intelectuales pudieron florecer gracias a la soltura con que aparentemente se movió en los círculos del poder de Urbino, Florencia y Roma, y también porque en su don de gentes (que el historiador del siglo XVI Giorgio Vasari señala en sus Vidas de los artistas de 1550 y 1568) debió de parecerse a Giovanni Santi. Su maestro más importante no fue su padre sino Pietro Perugino. Tanto la naturaleza de su aprendizaje con Perugino como su fecha y duración han sido muy discutidas, pero sobre su realidad hay testimonios contemporáneos fehacientes, y su influjo sobre el estilo de Rafael fue duradero. Rafael ejecutó sus primeras pinturas independientes para Urbino y las localidades umbras de Perugia y Città di Castello hacia 1500-1507, y todas ostentan la huella del estilo de Perugino. Su primer encargo documentado es un gran retablo que pintó en 1500-1501 para la iglesia de San Agustín de Città di Castello (fragmentos en París, Brescia y Nápoles), pero en 1504 se estableció en Florencia, donde Miguel Ángel y Leonardo estaban revolucionando el renacimiento florentino con sus dramáticas batallas para el Palacio Vecchio y otras obras. El joven Rafael se sumergió en el arte nuevo, y muchos dibujos demuestran que estudió aspectos del estilo de uno y otro maestro. Pueden verse influencias de los dos en La Sagrada Familia del cordero (1507, Prado), ejemplo representativo de la pintura de pequeño formato (no cuadros de altar sino cuadritos de devoción y retratos) que hizo en Florencia. A finales de 1508 o comienzos de 1509 fue llamado a Roma por Julio II (papa de 1503 a 1513), para trabajar, junto con Perugino, Lotto, Sodoma y otros, en la redecoración de las salas del palacio del Vaticano que ahora se conocen como stanze. Integrado inicialmente en un equipo, Rafael no tardó en asumir la responsabilidad de todo el conjunto, y el proyecto le tuvo ocupado hasta su temprana muerte. Sus primeros frescos, en la Stanza della Segnatura (h. 1508-1511), comprenden La disputa del Sacramento y La escuela de Atenas, y representan una cima del alto renacimiento en Roma. En La disputa está retratado el mismo personaje cuya imagen pintó Rafael sobre una tabla que se conserva en el Prado: El cardenal, realizado en Roma hacia 1510-1511. Es uno de los más grandes retratos del siglo XVI, y demuestra las nuevas influencias venecianas que Rafael había asimilado en Roma (en especial la de Lorenzo Lotto, como después la de Sebastiano del Piombo), así como su gran pericia técnica. El éxito que el pintor alcanzó en Roma fue tal que pronto se vio desbordado por encargos de pintura, diseño y arquitectura, y su taller creció hasta convertirse en el motor del renacimiento romano. Tras la elevación al solio de León X (papa de 1513 a 1521), Rafael hizo cuadros de altar para otros lugares, entre ellos La Virgen del pez (h. 1513, Prado), pintada para una capilla de Santo Domingo de Nápoles, y la Caída en el camino del Calvario, «el pasmo de Sicilia» (h. 1517, Prado), pintada para el convento de Santa María de las Angustias de Palermo. Estas dos obras, que fueron trasladadas de tabla a lienzo hacia 1813, permiten apreciar la monumentalidad que habían adquirido sus figuras y sus composiciones narrativas en comparación con su pintura anterior. La segunda, particularmente dramática, revela influencias de grabados norteños a la vez que las de Miguel Ángel y Leonardo. Esos cuadros de altar y otros posteriores tuvieron enorme repercusión en el arte romano del alto renacimiento, e incluso en el barroco (en artistas como Guido Reni y los Carracci). Al mismo tiempo Rafael trabajaba en diversos proyectos para León X, entre ellos la continuación de los frescos de las stanze (finaliza la Stanza di Heliodoro, 1511-1514, y la Stanza dell'Incendio di Borgo, 1514-1517) y la preparación de los ''Cartones de Rafael'' (1515-1516, Royal Collection, en depósito en el Victoria and Albert Museum, Londres) para un juego de tapices destinado a la Capilla Sixtina (ahora en los Musei Vaticani). Al morir Bramante en 1514 fue también nombrado arquitecto del nuevo San Pedro de Roma, y la arquitectura (y la arqueología) llenó progresivamente su tiempo, por lo que tuvo que apoyarse cada vez más en su taller para atender los encargos de su numerosa clientela. Giulio Romano, el principal de sus ayudantes y futuro heredero artístico, colaboró con él en la ejecución de La Sagrada Familia del roble (Prado) y La Sagrada Familia del cordero (Prado), obras que reflejan la evolución de su estilo hacia un mayor acabado y el claroscuro intenso que es característico de sus últimos años (h. 1518-1520). La misma tendencia se observa en obras totalmente autógrafas como la pequeña Sagrada Familia con san Juanito (Prado), que se puede situar hacia 1518. Rafael murió el mismo día en que cumplía treinta y siete años, y su cadáver fue velado en el Vaticano al pie de su última obra maestra, La Transfiguración -de la cual hay una copia de su discípulo Giovan Francesco Penni en el Prado-, antes de recibir sepultura en el Panteón de Roma. Fue honrado a su muerte como lo había sido en vida, y celebrado en incontables panegíricos poéticos. Vasari, aunque consideraba a Miguel Ángel como la figura central de sus Vidas de los artistas, le presenta en este libro con suma reverencia como artista ejemplar y modelo santo (en un juego de palabras con el apellido Santi). En los siglos siguientes su fama alcanzó dimensiones hagiográficas, que culminarían en el siglo XIX con el culto de los nazarenos y la devoción de artistas como Ingres. Su lugar en el panteón de los grandes artistas declinó a comienzos del siglo XX, cuando la figura del genio frustrado cobró mayor relieve que la del estudioso consumado, aunque últimamente el desarrollo de su estilo personal ha sido objeto de intensa atención, y la opinión general vuelve a admirar en él al más grande estudioso-asimilador de su tiempo, algo que ya comentaron sus contemporáneos, a la vez que reconoce que su extraordinaria trayectoria estilística -muy bien representada en las pinturas del Prado- compendia las conquistas del arte en las dos primeras décadas del siglo XVI (Henry, T. en: E.M.N.P., 2006, tomo V, pp. 1810-1813).</br></br>Su retrato realizado por Henri Joseph Hesse corresponde a la obra G03874 del Museo del Prado."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p65_E36_shows_visual_item"
                },
                "valor": {
                    "type": "literal",
                    "value": "imagenes/Documentos/imgsem/cd/cdc8/cdc843f9-208a-4328-b0cc-44caf979eefa/d5be3abc-e145-49fb-8d24-1ba02b313f57.jpg"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1483"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1483"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Urbino"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Urbino"
                }
            }
        ]
    }
}
