{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "2513"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "10.8.1923"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1923"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Cercedilla, Madrid"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Cercedilla, Madrid"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Sorolla y Bastida, Joaquín"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Sorolla y Bastida, Joaquín"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Following early training with sculptor Cayetano Capuz, he began studies at the Academy of San Carlos in Valencia in 1878. There, his teachers, Gonzalo Salvá (1845-1923) and Ignacio Pinazo, introduced him to ''plein air'' painting. In the early 1880s, he traveled to Madrid and studied the works of Velázquez and Ribera at the Museo del Prado. In 1884, he participated in the National Exhibition of Fine Arts with ''The Second of May'' (P6740), which marked his first success, despite being a very early work. Soon thereafter, a stipend from the Regional Government of Valencia allowed him to travel to Rome and then Paris. In 1888, having returned to Valencia, he married Clotilde García del Castillo, the daughter of renowned Valencian photographer Antonio García. Two years later, they moved to Madrid, where Sorolla was in contact with painter José Jiménez Aranda. In 1892, his moving painting, Another Daisy (Saint Louis, Missouri, Washington Univeresity Gallery of Art) received first prize at the National Exhibition, and the following year it won the only prize at the Chicago World’s Fair. From then until 1900, Sorolla received numerous awards, including the Grand Prix of Paris and the Medal of Honor at the 1900 National Exhibition in Madrid. Most of these were for paintings that sought to offer a realistic perspective on bourgeois life and mores, often based on maritime labors in his native Valencia. A fine example is ''And They Still Say that Fish is Expensive!'' By then, he was in contact with foreign artists, including Jules Bastien Lepage (1848-1884), Adolf Menzel (1815-1895) and various Scandinavian painters, and his own work focused increasingly on capturing natural light. At the very beginning of the 20th century, his previous successes and, perhaps, the influence of his close friend, landscape painter Aureliano de Beruete, encouraged him to travel throughout Spain. A stay in the southern regions was decisive in those early travels, as his palette expanded to convey the landscapes and Moorish gardens of Granada and Seville, as well as scenes from the beaches of Spain’s east coast, including Boys on the Beach. The year 1906 marked the beginning of international success, beginning with an exhibition at the Georges’ Petit Galleries in Paris. The following year, he traveled to Germany, and the year after that, to London. In 1909, Archer M. Huntington (1870-1955) arranged for him to show his work in New York, where it was critically acclaimed and equally well received by collectors. Two years later, Huntington commissioned him to paint monumental murals at the Hispanic Society in that city. These works were supposed to depict the people and villages in different parts of Spain according to their regional characteristics, which obliged the painter to travel throughout the country in search of folkloric prototypes for his images. At the end of this exhausting art project, Sorolla made some of his most interesting paintings, including The Siesta (Madrid, Museo Sorolla) and numerous views of the gardens at his home in Madrid, which is now the Sorolla Museum (G. Navarro, C. in: ''El siglo XIX en el Prado'', Museo Nacional del Prado, 2007, p. 487).<br /><br />His portrait by José Jiménez Aranda at the Museo del Prado is catalogued as P04354."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Formado en sus años más tempranos con el escultor Cayetano Capuz, estudió desde 1878 en la Academia de San Carlos de Valencia, donde sus maestros Gonzalo Salvá (1845-1923) e Ignacio Pinazo le introdujeron en la pintura al aire libre. Al comienzo de los años ochenta viajó a Madrid y estudió la obra de Velázquez y de Ribera en el Museo del Prado. En 1884 participó en la Exposición Nacional de Bellas Artes con ''El dos de mayo'' (P6740), con el que cosechó sus primeros éxitos, a pesar de lo temprano de la obra. Pensionado poco después por la Diputación de Valencia, viajó a Roma y a continuación a París. En 1888 casó en Valencia con Clotilde García del Castillo, hija de un reputado fotógrafo valenciano Antonio García, y se instaló en Madrid dos años después, donde estuvo en contacto con el pintor José Jiménez Aranda. En 1892 su estremecedora pintura ''Otra margarita'' (Saint Louis, Missouri, Washington University Gallery of Art) recibió la primera medalla de la Nacional de ese año y el premio único de la Internacional de Chicago del año siguiente. Hasta 1900, Sorolla acumuló un gran número de galardones, entre los que destaca el grand prix de París y la medalla de honor de la Nacional de Madrid de ese año, La mayoría de esos premios los obtuvo por pinturas que tratan de ofrecer una perspectiva realista al costumbrismo burgués, inspirado muchas veces en las labores marineras de su tierra natal, como en ''¡Aún dicen que el pescado es caro''. En esos años, en los que había entrado en contacto con la obra de pintores extranjeros como Jules Bastien Lepage (1848-1884), Adolf Menzel (1815-1895) y varios pintores escandinavos, cobra cada vez más importancia en la pintura de Sorolla la preocupación por la captación de la luz natural. En los primeros años del siglo XX, respaldado por los éxitos que había acumulado ya, y quizá también debido a la influencia de su gran amigo el paisajista Aureliano de Beruete, se dedicó a viajar por toda España. En estos primeros viajes fue determinante su estancia en el sur del país, donde su paleta se enriquecería pintando los paisajes y jardines árabes de Granada y Sevilla, así como escenas de la playa levantina, como ''Chicos en la playa''. En 1906 despegó su carrera comercial a nivel internacional, pues expuso en las galerías Georges Petit de París. Un año después viajó a Alemania, y el siguiente a Londres. En 1909, por invitación de Archer M. Huntington (1870-1955), expuso en Nueva York, donde el éxito de su obra fue arrollador, las críticas muy favorables y el mercado reaccionó con gran entusiasmo. Dos años después Huntington le encargó la monumental decoración mural para la Hispanic Society de esa ciudad, en la que debía reflejar las gentes y pueblos de España, según sus características regionales, lo que obligó al pintor a viajar por todo el país captando prototipos folclóricos para su obra. Al término de ese extenuante proyecto artístico, Sorolla todavía realizaría algunas de sus pinturas más interesantes como ''La siesta'' (Madrid, Museo Sorolla), así como las numerosas vistas del jardín de su casa madrileña, hoy convertida en el museo que lleva su nombre (G. Navarro, C. en: El siglo XIX en el Prado, Museo Nacional del Prado, 2007, p. 487).</br></br>Su retrato realizado por José Jiménez Aranda corresponde a la obra P04354 del Museo del Prado."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p65_E36_shows_visual_item"
                },
                "valor": {
                    "type": "literal",
                    "value": "imagenes/Documentos/imgsem/06/06fc/06fcd1dd-8983-45be-9e60-6adc32f513e4/1d85ff4a-ff5a-468e-9254-8b24c55c67ea.jpg"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "27.2.1863"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1863"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Valencia"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Valencia"
                }
            }
        ]
    }
}
