{
    "head": {
        "link": [],
        "vars": ["actor", "p", "valor"]
    },
    "results": {
        "distinct": false,
        "ordered": true,
        "bindings": [{
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/pradomuseum.owl#identifier"
                },
                "valor": {
                    "type": "literal",
                    "value": "2712"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1660"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p4_death_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1660"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Madrid"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p100i_E69_p7_death_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Madrid"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Velázquez, Diego Rodríguez de Silva y"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p131_E82_p102_has_title"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Velázquez, Diego Rodríguez de Silva y"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Born in Seville, Velázquez adopted his mothers surname, as was common in Andalusia, signing “Diego Velázquez” or “Diego de Silva Velázquez''. He studied painting and worked professionally in his native city until he was twenty-four, then moved with his family to Madrid. There, he entered the king’s service, remaining until his death in 1660. Much of his work was painted for the royal collection and later entered the Museo del Prado, where it remains today. Most of the paintings he made in Seville, however, entered foreign collections, especially from the 19th century onward. Despite a growing number of documents relating to his life and work, much of what we know comes from his earliest biographers. In a treatise completed in 1638 and published in 1649, Velázquez’s teacher, Francisco Pacheco, who later became his father-in-law, furnished important though fragmentary information about his apprenticeship, his first years at court and his first trip to Italy, with abundant personal details. The artist’s first complete biography, by Antonio Palomino, was published in 1724, over seventy years after his death, but its value lies in the fact that it is based on biographical notes written by one of Velázquez’s last disciples: painter Juan de Alfaro. As a court painter himself, Palomino was intimately familiar with Velázquez’s works in the royal collection, and he also had contact with people who had known the painter when they were young. Palomino adds much to the fragmentary data offered by Pacheco, including important information about Velázquez’s second trip to Italy, his activity as a chamber painter, as a palace official and as the person in charge of the king’s artworks. He also includes a list of the favors Velázquez received from Philip IV, along with his responsibilities at the Royal Household and the text of the epitaph written in Latin by Juan de Alfaro and his brother, a physician, and dedicated to the “eminent painter from Seville” (“Hispalensis. Pictor eximius”). In Velázquez’s time, his native city was an enormously wealthy center of commerce with the New World, an extremely important ecclesiastical seat and home to that century’s great religious painters, whose works it conserved. According to Palomino, Velázquez was a disciple of Francisco de Herrera before he entered Francisco Pacheco’s studio at the age of eleven. At that time, Pacheco was the most prestigious teacher in Seville; a man of culture, a writer and a poet. After six years in the “gilded cage of art,” as Palomino called it, Velázquez was certified “master painter of imagery and in oils […] with license to practice his art throughout the realm, to sell to the public and to take apprentices.” We do not know whether he took advantage of that license to employ apprentices in Seville, but it is not unlikely, given the repetitions of the still lifes he painted there. In 1618, he married Pacheco’s daughter, “taken with her virtue […] and the promise of her natural and considerable intelligence.” Velázquez’s two daughters were subsequently born in Seville. Later, when his disciple and son-in-law was already established at court, Pacheco wrote that his success was the result of his studies, insisting on the importance of working from life and drawing. Apparently, Velazquez had a young villager who posed for him, and while none of his drawings of this model has survived, his early works are striking in their repeated depiction of the same faces and persons. Pacheco makes no mention of religious paintings from Seville, although he would have had to approve them, both as a specialist in religious iconography and as a censor for the Inquisition. What he does mention as praiseworthy are Velázquez’s still lifes. These kitchen and tavern scenes with figures include objects arranged as still lifes that constitute a new type of composition whose popularity in Spain is largely due to Velázquez. In such works, as well as in his portraits, Pacheco’s disciple attained “the true imitation of nature,” following in the footsteps of Caravaggio and Ribera. In fact, Velázquez was one of Spain’s first exponents of the new naturalism drawn directly or indirectly from Caravaggio. Indeed, The Waterseller of Seville (ca. 1619, Ellington Museum, London) was attributed to Caravaggio when it arrived in London in 1813. This was one of the first works to make Velázquez’s great talent known in Madrid, but when he moved to that city for the first time in 1622, it was with the then futile hope of painting the monarchs. That year, Pacheco asked him to make a portrait of poet Don Luis de Góngora y Argote (Museum of Fine Arts, Boston), and the resulting work was much admired and later copied in drawings and engravings. This undoubtedly helped to strengthen his reputation as a portrait painter in the capital. When he returned to Madrid the following year at the behest of the Count-Duke of Olivares, he painted Philip IV’s likeness. The young monarch, who had only been king for two years, rapidly appointed him chamber painter, and this was the first of his many palace occupations, some of which included burdensome administrative responsibilities. From then on, he did not return to Seville. In fact, he rarely left Madrid except to accompany the king and his court. He only left the country twice, visiting Italy on a study trip, and later returning there with a commission from the king. The new atmosphere at court, which was famous for its ceremonial extravagance and rigid protocol, allowed him to contemplate and study the masterworks in the royal collections—especially the Titians. Like that great master from Venice, Velázquez painted portraits of the royal family, courtiers and distinguished visitors, and he undoubtedly drew on his workshop for the replicas of his royal likenesses. According to Pacheco, his first equestrian portrait of the king was exhibited on the calle Mayor “to the admiration of the court and envy of those in the arts.” It was hung in a place of honor, across from Titian’s famous equestrian portrait of Emperor Charles V on horseback at Mühlberg (Prado), in the hall decorated for cardinal Francesco Barberini’s visit in 1626. Velázquez’s portrait of the cardinal, however, was not appreciated due to its “melancholy and severe” depiction, and the following year, he was accused of only knowing how to paint heads. This affront led Velázquez to compete with three of the king’s painters, and he won with his Expulsion of the Moors (now lost). While his portrait of Barberini did not please its sitter, according to Pacheco, his works and his “modesty” were rapidly praised by the great Flemish painter, Peter Paul Rubens during his second trip to Spain in 1628. The two painters had already written to each other, and had collaborated on a portrait of Olivares that Paulus Pontius engraved in Antwerp in 1626. In that work, the Count-Duke’s head was drawn by Velázquez, while the allegorical setting was designed by Rubens. During the Flemish painter’s stay in Madrid, Velázquez was probably able to watch him painting royal portraits and copying works by Titian, and that must have increased his admiration for the two painters who most influenced his own work. Rubens’ example undoubtedly inspired the Spanish painter’s first mythological work, The Triumph of Bacchus, also known as The Drunkards (1628-1628, Museo del Prado), a subject that, in Velázquez’s hands, seemed closer to his still lifes than to the world of classical Antiquity. Apparently, a visit to El Escorial in Rubens’s company renewed the Spanish painter’s desire to visit Italy, and he began the journey in 1629. According to Italy’s representatives in Spain, the young portrait painter and favorite of both the king and Olivares intended to complete his studies there. Pacheco affirms that he copied Tintoretto in Venice and Michelangelo and Raphael at the Vatican. He then asked permission to spend the summer at the Villa Medici, where there were ancient statues to be copied. None of those copies has survived, and the self-portrait he painted at Pacheco’s request is also lost. Pacheco praised that latter work, affirming that it was executed “after the manner of the great Titian and (if I may say so) not inferior to his heads.” Proof of Velázquez’s advances in that period are two large canvases he brought back from Rome. Vulcan’s Forge (1630, Prado) and “Joseph’s Tunic” (1630, El Escorial) amply justify his friend Jusepe Martínez’s observation that “he arrived with a much better sense of perspective and architecture.” Moreover, in Velázquez’s hands, both the biblical and the mythological scene brought the independence with which he interpreted ancient statues to the nude torsos he depicted from live models. Returning to Madrid in 1631, Velázquez again concentrated on portraiture, entering a period of considerable and varied production. He also supervised and participated in the two main projects taking place in the realm at that time: the decoration of the new Buen Retiro Palace on the outskirts of Madrid, and the king’s hunting pavilion, known as the Torre de la Parada. His five royal equestrian portraits soon sumptuously adorned the new palace’s main hall, the Hall of Realms (completed in 1635), alongside his contribution to the series on military triumphs: The Surrender of Breda (Museo del Prado). The large canvas of Saint Anthony Abbot and Saint Paul, the First Hermit (ca. 1633, Museo del Prado) for the altar at one of the hermitages in the Retiro Palace gardens, reveals his talent for landscape. Indeed, it is so notable that it stands out among many other such works brought from Italy to decorate the palace. For the Torre de la Parada, Velázquez painted portraits of the king, his brother and his son, all dressed as hunters and with landscapes in the background, much like the equestrian portraits for the Buen Retiro and the Royal Cloth or Hunting Wild Boars in Hoyo de Manzanares (ca. 1635-1637, National Gallery, London). He also painted the figures of Aesop, Menippus and Mars (all in the Museo del Prado) for the Torre de la Parada, which were appropriate subjects for that location and not unlike the mythological scenes that Rubens and his school in Antwerp had been commissioned to paint. Around that time, Velázquez also painted his portraits of buffoons and dwarves, including four seated figures outstanding for their characterizations and for the adaptation of diverse postures to their deformed bodies. That same sensitivity is clear in the festive air he brought to The Crowning of the Virgin (ca. 1641-1642, Museo del Prado), which he painted for the queen’s prayer chapel at the Alcázar. This work is a vivid interpretation of a Rubens composition in Velázquez’s own language. Similar in its rich colors, although more reminiscent of Van Dyck than of Rubens, Velázquez’s striking Philip IV at Fraga (1643, Frick Collection, New York) was painted to celebrate one of the army’s most recent victories. From then on, he did not paint another portrait of the king for over nine years. Despite many military, economic and family problems, Philip IV never lost his passion for art, nor his desire to continue expanding his collection. He therefore commissioned Velázquez to return to Italy in search of paintings and ancient sculptures for his collection. The painter left Madrid in January 1649, shortly after his appointment as the king’s chamber aide. His baggage included paintings for Pope Innocence X on his Jubilee. Velázquez’s second trip to Italy had important consequences for both his personal life and his career. In Rome he had an illegitimate son, Antonio, and he also freed his slave of many years, Juan de Pareja. As to his commission: we know how successful he was, thanks to Palomino and to the relevant documents, and also that he was honored with an appointment as academician to the Academy of San Lucas and member of the Congregation of the Virtuous. Moreover, he received the patronage of the Curia during his stay in Rome. After his portrait of Juan de Pareja (1650, Metropolitan Museum of Art, New York) was exhibited at the Pantheon in Rome, Palomino stated that “according to all painters of all nations [who saw that work], everything else looked like painting, while this one looked real.” Velázquez’s greatest triumph at that time was earning the Pope’s permission to paint his portrait, which few foreigners had ever received. The result (Galleria Doria Pamphilj, Rome) later garnered him the Pope support when he sought permission to enter one of the military orders. Painted in the summer of 1650, it “stunned all of Rome, was copied by everyone as a study, and was admired as a miracle,” as Palomino stated without an ounce of hyperbole. There are multiple copies of this work that has inspired innumerable painters from the time it was painted to the present day. The impression of forms and textures created with light and color using free brushstrokes recalls Velázquez’s debt to Titian and foreshadows the advanced and highly personal style of his final works. On the basis of its style, originality and subject, The Toilet of Venus (1650-1651, National Gallery, London) would also seem to have been painted during his stay in Italy. This is the only surviving female nude by his hand, and it is filled with reminiscences of both Titian and ancient statuary, but its concept of a goddess in human form is characteristic of Velázquez’s own personal language, which was unique in his time. Returning to Madrid in 1652, with a new job as Palace lodging master (aposentador de Palacio), Velázquez took charge of the decorations of the Alcázar’s halls, using some of the artworks he had acquired in Italy. According to surviving statements, these included some three hundred sculptures. In 1656, the king ordered him to take forty-one paintings to el Escorial, including works purchased at the London auction of the executed English King, Charles I. According to Palomino, he drafted a report on those works that revealed his erudition and vast knowledge of art. Later, for the Hall of Mirrors, where the king’s favorite Venetian paintings were hanging, he painted four mythological canvases and designed the project for its ceiling, including the distribution of subjects to be painted by Bolognese artists that Velázquez contracted in Italy. And despite these occupations, Velázquez continued to paint, finding new models in the young Queen Mariana and her children. Queen Mariana of Austria (ca. 1651-1652, Museo del Prado) and The Infanta Maria Teresa, who was the king’s daughter by his first wife (1652-1653, Kunsthistorisches Museum, Vienna), closely resemble each other in these portraits. Their faces and figures are linked by the extravagant new fashions: enormous panniers, exaggerated hairdos and make-up that Velázquez captures with free brushstrokes and without defining their details. And with that same free hand, he manages to bring out the tender vitality of the young infantes, despite their stiff clothing. The final two portraits of Philip IV, copied in oils and engraving, are quite different (1653-1657, Museo del Prado; ca. 1656, National Gallery, London). These straightforward busts of the king dressed in dark suits are informal and intimate, and they reflect the physical and moral decay of which he was well aware. Philip had not been painted in nine years, and as he himself put it in 1653: “I am not inclined to be exposed to Veláquez’s phlegm, nor to see how I am aging.” In the final years of his life, despite his well-known phlegm and many worries, Velázquez added two masterful canvases to his oeuvre, both of which were original, new and practically unclassifiable: The Spinners or Fable of Arachne (ca. 1657, Museo del Prado), and the most famous of all, Las Meninas (1656, Museo del Prado). Both works show how Velázquez’s then-modern naturalism, his detailed realism, had evolved over the course of his career into a fleeting vision of the figure or scene. Up close, his audacious brushstrokes seem incoherent, but at the proper distance, they are optimal and exact in a way that somehow foreshadows the art of Édouard Manet and other 19th-century painters so powerfully influenced by Velázquez’s work. His final public act was a trip to the French border with the court to decorate the Spanish pavilion on Pheasant Island with tapestries for the infanta María Teresa’s wedding to Louis XIV (June 7, 1660). Just a few days after returning to Madrid he fell ill, dying on August 6, 1660. His body was dressed in the uniform of the Order of Santiago, which he had been awarded the year before, and he was buried, as Palomino put it, “with the greatest pomp and enormous expense, but not at all too much for such a great man” (Harris, E. in ''Enciclopedia Museo Nacional del Prado'', 2006, VI, pp. 2148-2156)."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://www.cidoc-crm.org/cidoc-crm#p3_has_note"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Adoptó el apellido de su madre, según uso frecuente en Andalucía, firmando ''Diego Velázquez'' o ''Diego de Silva Velázquez''. Estudió y practicó el arte de la pintura en su ciudad natal hasta cumplir los veinticuatro años, cuando se trasladó con su familia a Madrid y entró a servir al rey desde entonces hasta su muerte en 1660. Gran parte de su obra iba destinada a las colecciones reales y pasó luego al Prado, donde se conserva. La mayoría de los cuadros pintados en Sevilla, en cambio, ha ido a parar a colecciones extranjeras, sobre todo a partir del siglo XIX. A pesar del creciente número de documentos que tenemos relacionados con la vida y obra del pintor, dependemos para muchos datos de sus primeros biógrafos. Francisco Pacheco, maestro y después suegro de Velázquez, en un tratado terminado en 1638 y publicado en 1649, da importantes fragmentos de información acerca de su aprendizaje, sus primeros años en la corte y su primer viaje a Italia, con muchos detalles personales. La primera biografía completa -la de Antonio Palomino- fue publicada en 1724, más de sesenta años después de la muerte de Velázquez, pero tiene el valor de haberse basado en unas notas biográficas redactadas por uno de los últimos discípulos del pintor, Juan de Alfaro. Palomino, por otra parte, como pintor de corte, conocía a fondo las obras de Velázquez que se encontraban en las colecciones reales, y había tratado, además, con personas que habían coincidido de joven con el pintor. ­Palomino añade mucho a la información fragmentaria dada por Pacheco y aporta importantes datos de su segundo viaje a Italia, su actividad como pintor de cámara, como funcionario de Palacio y encargado de las obras de arte para el Rey. Nos proporciona asimismo una lista de las mercedes que le hizo Felipe IV junto con los oficios que desempeñaba en la Casa Real, y el texto del epitafio redactado en latín por Juan de Alfaro y su hermano médico, dedicado al ''eximio pintor de Sevilla'' (''Hispalensis. Pictor eximius''). Sevilla, en tiempo de Velázquez, era una ciudad de enorme riqueza, centro del comercio del Nuevo Mundo, sede eclesiástica importantísima, cuna de los grandes pintores religiosos del siglo y conservadora de su arte. Según Palomino, Velázquez fue discípulo de Francisco de Herrera antes de ingresar con once años en el estudio de Francisco Pacheco, el más prestigioso maestro en Sevilla por entonces, hombre culto, escritor y poeta. Después de seis años en aquella ''cárcel dorada del arte'', como la llamó Palomino, Velázquez fue aprobado como ''maestro pintor de ymagineria y al ólio [...] con licencia de practicar su arte en todo el reino, tener tienda pública y aprendices''. No sabemos si se aprovechó de la licencia en cuanto a lo de tener aprendices en Sevilla, pero no es inverosímil, dadas las repeticiones hechas de los bodegones que pintó en la capital andaluza. En 1618 Pacheco le casó con su hija, ''movido de su virtud [...] y de las esperanzas de su natural y grande ingenio''. Nacieron luego en Sevilla las dos hijas del pintor. Escribiendo cuando su discípulo y yerno ya estaba establecido en la corte, Pacheco atribuye su éxito a sus estudios, insistiendo en la importancia de trabajar del natural y de hacer dibujos. Velázquez tenía un joven aldeano que posaba para él, al parecer, y aunque no se ha conservado ningún dibujo de los que sacara de este modelo, llama la atención la repetición de las mismas caras y personas en algunas de sus obras juveniles. Pacheco no menciona ninguna de las pinturas religiosas efectuadas en Sevilla aunque habría tenido que aprobarlas, como especialista en la iconografía religiosa y censor de la Inquisición. Lo que sí menciona y elogia, en cambio, son sus bodegones, escenas de cocina o taberna con figuras y objetos de naturaleza muerta, nuevo tipo de composición cuya popularidad en España se debe en gran parte a Velázquez. En tales obras y en sus retratos el discípulo de Pacheco alcanzó ''la verdadera imitación de la naturaleza'', siguiendo el camino de Caravaggio y Ribera. Velázquez, en realidad, fue uno de los primeros exponentes en España del nuevo naturalismo que procedía directa o indirectamente de Caravaggio y, por cierto, ''El aguador de Sevilla'' (h. 1619, Wellington Museum, Londres) fue atribuido al gran genio italiano al llegar a la capital inglesa en 1813. El aguador fue una de las primeras obras en difundir la fama del gran talento de Velázquez por la corte española, pero cuando se marchó a Madrid por primera vez en 1622 fue con la esperanza -no realizada- de pintar a los reyes. Hizo para Pacheco, aquel año, el retrato del poeta Don Luis de Góngora y Argote (Museum of Fine Arts, Boston), que fue muy celebrado y copiado luego al pincel y al buril, y esto, sin duda, fomentó su reputación de retratista en la capital. Cuando volvió a Madrid al año siguiente, llamado por el conde-duque de Olivares, realizó la efigie del joven Felipe IV, rey desde hacía dos años. Su majestad le nombró en seguida pintor de cámara, el primero de sus muchos cargos palatinos, algunos de los cuales le acarrearían pesados deberes administrativos. A partir de entonces ya no volvería a Sevilla, ni tampoco salió mucho de Madrid, salvo para acompañar al rey y su corte. Tan solo estuvo fuera del país en dos ocasiones, en Italia, la primera en viaje de estudios y la segunda con una comisión del rey. En el nuevo ambiente de la corte, famosa por su extravagancia ceremonial y su rígida etiqueta, pudo contemplar y estudiar las obras maestras de las colecciones reales y, sobre todo, los Tizianos. Como el gran genio veneciano, Velázquez se dedicó a pintar retratos de la familia real, de cortesanos y distinguidos viajeros, contando, sin duda, con la ayuda de un taller para hacer las réplicas de las efigies reales. Su primer retrato ecuestre del rey, expuesto en la calle Mayor ''con admiración de toda la corte e invidia de los del arte'' según Pacheco, fue colocado en el lugar de honor, frente al famoso retrato ecuestre de ''El emperador Carlos v, a caballo, en Mühlberg'', por Tiziano (Prado), en la sala decorada para la visita del cardenal Francesco Barberini en 1626. Su retrato del cardenal, en cambio, no gustó, por su índole ''melancólica y severa'', y al año siguiente se le tachó de solo saber pintar cabezas. Esta acusación provocó un concurso entre Velázquez y tres pintores del rey, que ganó el pintor sevillano con su ''Expulsión de los moriscos'' (hoy perdido). Si su retrato de Barberini no fue del gusto italiano, sus obras y su ''modestia'' merecieron en seguida los elogios del gran pintor flamenco Pedro Pablo Rubens, cuando vino a España por segunda vez en 1628, según Pacheco. Ya habían cruzado correspondencia los dos y colaborado en un retrato de Olivares, grabado por Paulus Pontius en Amberes en 1626, cuya cabeza fue delineada por Velázquez y el marco alegórico diseñado por Rubens. Durante la estancia de Rubens en Madrid, Velázquez le habría visto pintar retratos reales y copiar cuadros de Tiziano, aumentando al contemplarle su admiración para con los dos pintores que más influencia tendrían sobre su propia obra. Su ejemplo inspiró, sin duda, su primer cuadro mitológico ''El triunfo de Baco'' o ''los borrachos'' (1628-1629, Prado), tema que, en ­manos de Velázquez, recordaría más el mundo de los bodegones que el mundo clásico. Parece que una visita a El Escorial con Rubens renovó su deseo de ir a Italia, y partió en agosto de 1629. Según los representantes italianos en España, el joven pintor de retratos, favorito del rey y de Olivares, se iba con la intención de rematar sus estudios. Cuenta Pacheco que copió a Tintoretto en Venecia y a Miguel Ángel y Rafael en el Vaticano. Luego pidió permiso para pasar el verano en la Villa Médicis, donde había estatuas antiguas que copiar. No ha sobrevivido ninguna de estas copias ni tampoco el autorretrato que se hizo a ruego de Pacheco, quien lo elogia por estar ejecutado ''a la manera del gran Tiziano y (si es lícito hablar así) no inferior a sus cabezas''. Prueba de sus avances en esta época son las dos telas grandes que trajo de Roma. ''La fragua de Vulcano'' (1630, Prado) y ''La túnica de José'' (1630, El Escorial) justifican ampliamente las palabras de su amigo Jusepe Martínez, según las cuales ''vino muy mejorado en cuanto a la perspectiva y arquitectura se refería''. Además, tanto el tema bíblico como el mi­tológico, tratados por Velázquez, ­demuestran la independencia de su interpretación de las estatuas antiguas en los torsos desnudos sacados de modelos vivos. De regreso en Madrid a principios de 1631, Velázquez volvió a su principal oficio de pintor de retratos, entrando en un periodo de grande y variada producción. Dirigió o participó, por otra parte, en los dos grandes proyectos del momento y del reino: la decoración del nuevo palacio del Buen Retiro en las afueras de Madrid, y el pabellón que usaba el rey cuando iba de caza, la Torre de la Parada. Pronto adornaban suntuosamente el Salón de Reinos (terminado en 1635), sala principal del primero de estos palacios, sus cinco retratos ecuestres reales, más ''Las lanzas o la rendición de Breda'' (Prado), su contribución a la serie de triunfos militares. La tela grande de San Antonio Abad y San Pablo, primer ermitaño (h. 1633, Prado), destinada al altar de una de las ermitas de los jardines del Retiro, demuestra el talento del pintor para el paisaje, y es obra notable en su línea destacando entre los muchos ejemplos del género traí­dos de Italia para decorar el palacio. Para la Torre de la Parada, Velázquez pintó retratos del rey, su hermano y su hijo, vestidos de cazadores, con fondos de paisaje, lo mismo que los retratos ecuestres del Buen Retiro y la Tela Real o Cacería de jabalíes en Hoyo de Manzanares (h. 1635-1637, National Gallery, Londres). Pintó también para la misma Torre las ­figuras de ''Esopo'', ''Menipo'' y ''El dios Marte'' (todas en el Prado), temas apropiados al sitio y no ajenos a las escenas mitológicas encargadas a Rubens y a su escuela en Amberes. Por esta época, Velázquez pintó también sus retratos de bufones y enanos, de los cuales sobresalían las cuatro figuras sentadas, por su matizada caracterización y la diversidad de sus posturas, adaptadas a sus deformados cuerpos. Con igual sensibilidad creó un aire festivo adecuado para ''La Coronación de la Virgen'' (h. 1641-1642, Prado), destinada para el oratorio de la reina en el Alcázar: vívida traducción de una composición de Rubens al idioma propio de Velázquez. Parecido por la riqueza de su colorido, aunque con más ecos de Van Dyck que de ­Rubens, es el vistoso retrato de ''Felipe IV en Fraga'' (1643, Frick Collection, Nueva York), realizado para celebrar una de las más recientes victorias del ejército. A partir de entonces no volvería a retratar al rey durante más de nueve años. A pesar de sus muchos problemas militares, económicos y familiares, Felipe IV no perdió su pasión por el arte ni sus deseos de seguir enriqueciendo su colección. Por este motivo encargó a Velázquez que fuera de nuevo a Italia a buscarle pinturas y esculturas antiguas. Partió Velázquez en enero de 1649, recién nombrado ayuda de cámara del rey, y llevó consigo pinturas para el papa Inocencio X en su Jubileo. Este segundo viaje a Italia de Velázquez tuvo consecuencias importantes para su vida personal, lo mismo que para su carrera profesional. En Roma tuvo un hijo natural, llamado Antonio, y dio la libertad a su esclavo de muchos años, Juan de Pareja. En cuanto a su comisión, sabemos el éxito que tuvo gracias a Palomino y los documentos al respecto, y también cómo se le honró al elegirle académico de San Lucas y socio de la Congregación de los Virtuosos. Se ganó asimismo el patrocinio de la curia durante su estancia en Roma. En cuanto a su retrato de Juan de Pareja (1650, Metropolitan Museum of Art, Nueva York), expuesto en el Panteón romano, Palomino cuenta cómo ''a voto de todos los pintores de todas las naciones [a la vista del cuadro], todo lo demás parecía pintura, pero éste solo verdad''. Su mayor triunfo por entonces fue granjearse el favor del papa para que le dejara retratarle, favor concedido a pocos extranjeros, retrato (Galleria Doria Pamphilj, Roma) que le valió más adelante el apoyo del pontífice a la hora de solicitar permiso para entrar en una de las órdenes militares. Pintado en el verano de 1650, «ha sido el pasmo de Roma, copiándolo todos por estudio y admirándolo por milagro», según Palomino, que no exageraba, por cierto, con estas palabras. Existen múltiples copias del cuadro que ha inspirado a numerosos pintores desde que se pintó hasta hoy. La impresión de formas y texturas creada con luz y color mediante pinceladas sueltas recuerda la deuda de Velázquez a Tiziano, y anuncia el estilo avanzado y tan personal de sus últimas obras. A esta estancia en Italia se atribuye también, por su estilo, originalidad e historia, ''La Venus del espejo'' (1650-1651, National Gallery, Londres), el único desnudo femenino conservado de su mano. Se trata de una obra de ricas resonancias, una vez más, de Tiziano y de las estatuas antiguas, pero el concepto de una diosa en forma de mujer viva es característico del lenguaje personal del maestro español, único en su tiempo. De vuelta en Madrid en 1652, y con el nuevo cargo de aposentador de Palacio, Velázquez se entregó al adorno de las salas del Alcázar, aprovechándose en parte de las obras de arte adquiridas en Italia, entre las cuales, según los testimonios conservados, había alrededor de trescientas esculturas. En 1656, el rey le mandó llevar cuarenta y una pinturas a El Escorial, entre ellas las compradas en la almoneda londinense del malogrado monarca inglés Carlos I. Según Palomino, redactó una memoria acerca de ellas en la que manifestó su erudición y gran conocimiento del arte. Luego, para el salón de los espejos, donde estaban colgadas las pinturas venecianas preferidas del rey, pintó cuatro mitologías e hizo el proyecto para el techo, con la distribución de temas, que ejecutarían dos pintores boloñeses contratados por Velázquez en Italia. A pesar de estas ocupaciones, Velázquez no dejó de pintar, y encontró nuevos modelos en la joven reina Mariana y sus hijos. ''La reina Mariana de Austria'' (h. 1651-1652, Prado) y ''La infanta María Teresa'', ­hija del primer matrimonio del rey (1652-1653, Kunsthistorisches Museum, Viena), resultan muy parecidas en estos retratos en cuanto a sus caras y sus figuras, emparejadas por las extravagancias de la nueva moda. Supo crear con pincelada suelta, sin definir los detalles, la forma y los elementos decorativos del enorme guardainfante, así como los exagerados peinados y maquillajes. Consiguió, con la misma libertad de toques, resaltar la tierna vitalidad de los jóvenes infantes, dentro de la rígida funda de sus vestidos. Los últimos dos retratos de Felipe IV, copiados al óleo y al buril, son bien diferentes (1653-1657, Prado; h. 1656, National Gallery, Londres): bustos sencillos vestidos de trajes oscuros, informales e íntimos, que reflejan el decaimiento físico y moral del monarca del cual se dio cuenta. Hacía nueve años que no se le había retratado y, como él mismo dijo en 1653: «No me inclino a pasar por la flema de ­Velázquez, como por no verme ir envejeciendo». En los últimos años de su vida, pese a su conocida flema y sus muchas preocupaciones, Velázquez añadió dos magistrales lienzos a su obra, de índole original y nueva y difíciles de clasificar: ''Las hilanderas'' o ''La fábula de Aracne'' (h. 1657, Prado) y el más famoso de todos, ''Las meninas'' o ''la familia de Felipe IV'' (1656, Prado). En ellos vemos cómo el naturalismo «moderno» en su tiempo, el realismo detallado del pintor sevillano, se había ido transformando a lo largo de su carrera en una visión fugaz del personaje o de la escena. Los pinta con toques audaces que parecen incoherentes desde cerca, aunque muy justos y exactos a su debida distancia, y se anticipa en cierto modo al arte de Édouard ­Manet y al de otros pintores del siglo XIX en los que tanta mella hizo su estilo. Su último acto público fue el de acompañar a la corte a la frontera francesa y decorar con tapices el pabellón español en la isla de los Faisanes para el matrimonio de la infanta María Teresa y Luis XIV (7 de junio de 1660). Pocos días después de su vuelta a Madrid, cayó enfermo y murió el 6 de agosto de 1660. Su cuerpo fue amortajado con el uniforme de la orden de Santiago, que se le había impuesto el año anterior. Fue enterrado, según las palabras de Palomino, ''con la mayor pompa y enormes gastos, pero no demasiado enormes para tan gran hombre'' (Harris, E. en Enciclopedia M.N.P., 2006, VI, pp. 2148-2156).</br></br>Su autorretrato es un detalle de ''Las meninas'', obra P01174 del Museo del Prado."
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p65_E36_shows_visual_item"
                },
                "valor": {
                    "type": "literal",
                    "value": "imagenes/Documentos/imgsem/43/4343/434337e9-77e4-4597-a962-ef47304d930d/70dcbd0d-aae0-4825-b70b-e9840f9ba65b.jpg"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_date"
                },
                "valor": {
                    "type": "literal",
                    "value": "1599"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p4_gave_birth_year"
                },
                "valor": {
                    "type": "literal",
                    "value": "1599"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "es",
                    "value": "Sevilla"
                }
            }, {
                "actor": {
                    "type": "uri",
                    "value": "http://museodelprado.es/items/E39_Actor_39568a17-81b5-4d6f-84fa-12db60780812_9dffd02a-e849-4261-844d-8efde84ca0a1"
                },
                "p": {
                    "type": "uri",
                    "value": "http://museodelprado.es/ontologia/ecidoc.owl#p96_E67_p7_gave_birth_place"
                },
                "valor": {
                    "type": "literal",
                    "xml:lang": "en",
                    "value": "Sevilla"
                }
            }
        ]
    }
}